{
  "TodayInWorld": {
    "US": [
      {
        "id": 1,
        "title": "Texas Rapper Accused Of Abducting Pregnant Woman, Locking Her In Garage For Years ",
        "content": [
          "A Texas rapper and real estate broker has been arrested for allegedly kidnapping a pregnant woman and locking her in his garage for years. ",
          "Lee Carter, 52 — also known as Viper — was formally charged Thursday after Houston police responded to his home last year on a report of a kidnapping, according to a complaint obtained by HuffPost. There, officers found the woman, who told them that she had been trapped inside, the document said.",
          "The woman told police that she was abducted about four or five years prior while pregnant and panhandling on the street.",
          "According to the complaint, Carter had approached the woman to give her $1 and later returned to ask if she needed help, before telling her to get in his car. The woman told officers that she was “vulnerable” and, “against her better judgement,” got into his vehicle to leave with him.",
          "When the woman arrived at Carter’s home, she was allegedly locked inside his garage. After that point, Carter repeatedly forced her to do drugs and have sex with him, only feeding her “chips and snacks,” police said.",
          "The woman told officers that she never saw anyone inside Carter’s home but would sometimes overhear him fighting with other women. She would occasionally beg Carter to let her leave and made many failed attempts to get out, the complaint said.",
          "In one instance, the woman said that she tried to escape when fire department and police personnel arrived at Carter’s home. The woman recalled breaking a window in the garage and crawling out, but “she ended up getting taken to the hospital, where [Carter] ... picked her up” to take her back to his residence, the complaint said.",
          "On April 7, the woman contacted police through the communication platform TextNow after Carter allowed her to use his laptop, according to the document.",
          "When police found her, she weighed about 70 pounds and stated that she had not showered for two months. Inside the garage, fire officials found a makeshift toilet that did not flush and a mattress covered with fresh vomit, according to the complaint.",
          "It’s unclear whether the woman gave birth and, if so, what happened to the baby.",
          "A neighbor told officers that Carter once said he had three women in his residence and also owned other homes where he “kept women,” the document said. The neighbor said that Carter described the women as “ungrateful” because they “want more food and drugs.”",
          "As Viper, Carter is perhaps most well known for the 2008 album “You’ll Cowards Don’t Even Smoke Crack.” Uploads of his music have received millions of views on YouTube.",
          "According to corporate records and the Texas Real Estate Commission, Carter is also a real estate broker who owns and operates a moving company in Houston, registered to the address where he allegedly held the woman.",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "images": ["/assets/img/todayinworld/us/posts1/img1.jpg", "", "", ""],
        "Text-image": [
          "The residence where Lee Carter allegedly kept a woman in a garage for years, via Google Maps.",
          "",
          "",
          ""
        ]
      },
      {
        "id": 2,
        "title": "Trump Tells Iowa To \"Get Over It\" After Last Week's School Shooting",
        "content": [
          "Former President Donald Trump expressed his condolences for the victims of last week’s Iowa school shooting and then urged them to “get over it.”",
          "“It’s a very terrible thing that happened,” Trump said at a campaign event in Iowa on Friday. “And it’s just horrible to see that happening. It’s just horrible. It’s so surprising to see it here, but you have to get over it. You have to move forward. We have to move forward. But to the relatives and all of the people who are so devastated right now to a point they can’t breathe, they can’t live, we are with you all the way.”",
          "On Jan. 4, a sixth grader was killed by a 17-year-old suspect at a school in Perry, Iowa. Five others were wounded, including the school’s principal.",
          "Trump, who is running for president in this year’s election, called himself “pro-gun” during the NRA’s annual meeting in April and vowed to be the most “pro-Second Amendment” president ever. A month later, Trump spoke at the NRA’s convention in Dallas and proposed that teachers should carry guns in an effort to discourage mass shooters.",
          "“There is no sign more inviting to a mass killer than a sign that declares that this school is a gun-free zone,” Trump said at the Dallas convention.",
          "According to the Gun Violence Archive, there have been five mass shootings in 2024 and eight school shootings.",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "images": ["/assets/img/todayinworld/us/posts2/img1.jpg", "", "", ""],
        "Text-image": [
          "Former President Donald Trump speaks at a campaign rally at Terrace View Event Center in Sioux Center, Iowa, on Jan. 5.",
          "",
          "",
          ""
        ]
      },
      {
        "id": 3,
        "title": "Sinéad O'Connor's Cause Of Death Released",
        "content": [
          "Irish singer-songwriter Sinéad O’Connor died due to natural causes, a London coroners court said in a statement Tuesday.",
          "O’Connor, who changed her name to Shuhada Davitt in 2018 after converting to Islam, died at age 56 on July 26, 2023, at her home in London.",
          "Southwark Coroners Court said in a statement obtained by HuffPost: “This is to confirm that Ms O’Connor died of natural causes. The coroner has therefore ceased their involvement in her death. No further comments will be made.”",
          "Her death followed the death of her 17-year-old son, Shane O’Connor, in early 2022.",
          "O’Connor was launched into international stardom when she released a cover of Prince’s “Nothing Compares 2 U” in 1990. The song, which Prince originally wrote for the funk band, The Family, spent weeks atop the charts in countries across the world and propelled her album “I Do Not Want What I Haven’t Got” to double platinum status.",
          "Years after Prince’s death, in her 2021 memoir, “Rememberings,” O’Connor recalls how he assaulted her.",
          "The daring singer was known for several stand-out moments throughout her career — including refusing to perform at a concert in New Jersey in 1990 if “The Star Spangled Banner” was played as well as a striking performance at the 1989 Grammy Awards.",
          "She also tore a photo of Pope John Paul II apart on an episode of “Saturday Night Live” in 1992 as a statement against child abuse by the Catholic Church, which promptly led to the music industry blackballing her.",
          "Having dealt with mental health issues, abuse and the recent death of her son, O’Connor’s personal life was just as complicated as her professional career.",
          "The “Drink Before the War” singer was open about her mental health challenges before her death — having discussed her suicide attempt on her 33rd birthday and being diagnosed with bipolar disorder, complex post-traumatic stress disorder and borderline personality disorder.",
          "In 2017, the singer posted a 12-minute video online — one of several alarming posts — detailing her hardships as she grappled with mental health issues.",
          "“People who suffer from mental illness are the most vulnerable people on Earth,” O’Connor said in the video. “You’ve got to take care of us. We’re not like everybody else. We’re doing our best like everybody else.”",
          "f you or someone you know needs help, call or text 988 or chat 988lifeline.org for mental health support. Additionally, you can find local mental health and crisis resources at dontcallthepolice.com. Outside of the U.S., please visit the International Association for Suicide Prevention.",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "images": ["/assets/img/todayinworld/us/posts3/img1.jpg", "", "", ""],
        "Text-image": [
          "An undated photo from the late 1980's shows Sinead O'Connor performing in Vancouver, Canada.",
          "",
          "",
          ""
        ]
      },
      {
        "id": 4,
        "title": "34-Year-Old Gabriel Attal Named As France's Youngest And First Openly Gay Prime Minister",
        "content": [
          "PARIS (AP) — Gabriel Attal was named Tuesday as France’s youngest-ever prime minister, as President Emmanuel Macron seeks a fresh start for the rest of his term amid growing political pressure from the far right.",
          "Attal, 34, rose to prominence as the government spokesman then education minister and had polled as the most popular minister in the outgoing government. He is France’s first openly gay prime minister.",
          "His predecessor Elisabeth Borne resigned Monday following recent political turmoil over an immigration law that strengthens the government’s ability to deport foreigners.",
          "Macron’s office announced the appointment in a statement. He will work with Attal to name a new government in the coming days, though some key ministers are expected to continue in their posts.",
          "“I know I can count on your energy and your commitment,’’ Macron posted on X in a message to Attal. The president made a reference to Attal reviving the ‘’spirit of 2017,’’ when Macron shook up French politics and shot to a surprise victory as France’s youngest-ever president on a pro-business centrist platform aimed at reviving one of the world’s biggest economies.",
          "The 46-year-old president has shifted rightward on security and migration issues since then, notably as far-right rival Marine Le Pen and her anti-immigration, anti-Islam National Rally have gained political influence",
          "Macron’s second term lasts until 2027, and he is constitutionally barred from a third consecutive term. Political observers also suggested that Macron, a staunch supporter of European integration, wants his new government to get ready for June’s European Union elections, where far-right, anti-EU populists are expected to increase their influence.",
          "His critics from both left and right took aim at Attal for his limited experience, his Paris upbringing seen as out of touch with people struggling in the provinces, and his loyalty to the president.",
          "Le Pen posted on X, formerly Twitter: “What can the French expect from this 4th prime minister and 5th government in 7 years (under Macron)? Nothing,” calling on voters instead to choose her party in the European elections.",
          "In a statement, Eric Ciotti, head of the conservative party The Republicans, said, “France urgently needs action: it needs a different approach. Constant communication must give way to policies of clarity and firmness.” The Republicans would remain a “responsible opposition” to the centrist government, he added.",
          "The founder of the hard-left France Insoumise (France Unbowed) party, Jean-Luc Mélenchon, writing on X, mocked Attal for “returning to his position as spokesman. The function of prime minister is disappearing. The presidential monarch alone rules his court.”",
          "Attal, a former member of the Socialist Party, joined Macron’s newly created political movement in 2016 and was government spokesperson from 2020 to 2022, a job that made him well-known to the French public. He was then named budget minister before being appointed in July as education minister, one of the most prestigious positions in the French government.",
          "Attal quickly announced a ban on long robes in classrooms which took effect with the new school year in September, saying the garments worn mainly by Muslims were testing secularism in the schools.",
          "He also launched a plan to experiment with uniforms in some public schools, as part of efforts to move the focus away from clothes and reduce school bullying.",
          "Attal recently detailed on national television TF1 how he suffered bullying at middle school, including homophobic harassment.",
          "Under the French political system, the prime minister is appointed by the president and accountable to the parliament. The prime minister is in charge of implementing domestic policy, notably economic measures, and coordinating the government’s team of ministers.",
          "The president holds substantial powers over foreign policy and European affairs and is the commander-in-chief of the country’s armed forces.",
          "Attal will face the same obstacle as his predecessor: Macron’s centrists lost their majority in parliament last year, forcing the government into political maneuvering and using special constitutional powers to be able to pass laws.",
          "The tough negotiations over the immigration bill and heated parliament debate raised questions over the ability of Borne’s government to pass future major legislation. Macron’s centrist alliance was able to pass the measure only after making a deal with the Republicans party, which prompted a left-leaning government minister to quit and angered many people in Macron’s own alliance.",
          "Borne also faced mass protests last year, often marred by violence, against a law to increase the retirement age from 62 to 64, and days of riots across France triggered by the deadly police shooting of a teen. Interior Minister Gérald Darmanin, who championed the immigration bill, said Tuesday he was ready to continue his work at the head of the country’s police forces especially as the Paris Olympics are to start in less than 200 days, with major security issues at stake."
        ],
        "images": ["/assets/img/todayinworld/us/posts4/img1.jpg", "", "", ""],
        "Text-image": [
          "Then government spokesperson Gabriel Attal arrives at a television recording studio on April 20, 2022, in La Plaine-Saint-Denis, outside Paris.",
          "",
          "",
          ""
        ]
      },
      {
        "id": 5,
        "title": "Nicole Eggert Says She Has Breast Cancer, 'Panics' Over Spread Uncertainty",
        "content": [
          "Former “Baywatch” and “Charles in Charge” star Nicole Eggert said Monday she has breast cancer, and has been overwhelmed by “panics” over whether it has already spread elsewhere.",
          "Eggert told People she was diagnosed with Stage 2 cancer in December after rapid weight gain and pain in her left breast dating back to October.",
          "She detected a lump in a self-check, but appointment delays slowed the process before she had mammograms and biopsies in November, she said to the outlet. A pathology report confirmed the cancer.",
          "Eggert, 51, said the “journey’s been rough” and is comforted somewhat by reading inspirational “corny” quotes amid the uncertainty.",
          "She told the outlet she’ll need to have the cancer removed surgically and is awaiting word on when chemo and radiation will start. Meanwhile, she doesn’t know if the cancer has metastasized.",
          "“I have panics where I’m like, just get this out of me,” she said. “You sit there and it’s in you and you’re like, every second that passes and it’s inside of me. It’s growing, and you’re just like, you just want it out.”",
          "Eggert starred in the 1980s sitcom “Charles in Charge” with lead Scott Baio, whom she later accused of sexually abusing her as a minor during the show’s run. (Baio denied the claims). But charges were not filed reportedly because the statute of limitations had passed.",
          "From 1992 to ’94 Eggert played lifeguard Summer Quinn on “Baywatch.”",
          "Eggert said she has an adult daughter Dilyn, 25, but remains the sole caregiver at home for 12-year-old daughter Keegan, whose face reflected “horror” when Eggert told her the bad news.",
          "“It immediately made me realize, there’s just no succumbing to this,” she told People. “This is something I have to get through. This is something that I have to beat. She needs me more than anything and anybody.”",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "images": [
          "/assets/img/todayinworld/us/posts5/img1.jpg",
          "/assets/img/todayinworld/us/posts5/img2.jpg",
          "",
          ""
        ],
        "Text-image": [
          "Nicole Eggert, pictured in a 1992 publicity still for \"Baywatch.\"",
          "Nicole Eggert, pictured in 2022, said her cancer diagnosis has steeled her resolve to beat the disease for her 12-year-old daughter.",
          "",
          ""
        ]
      },
      {
        "id": 6,
        "title": "Snow and Ice Cancel Hundreds of Flights Across U.S",
        "content": [
          "Thousands of flights across the U.S. are being canceled Tuesday, as ice and snow storms continue to ground planes.",
          "According to FlightAware, more than 6,000 flights within, into or out of the U.S. were delayed as of Tuesday afternoon and more than 2,100 had been canceled. Those numbers come after more than 10,000 flights were delayed Monday, and more than 3,300 were canceled.",
          "Southwest had halted the most flights on Tuesday, FlightAware data shows, with 440 cancelations, followed by United with 346.",
          "The FAA said Tuesday morning that snow could delay flights at several airports, including Boston Logan International Airport, LaGuardia Airport in New York, Miami International Airport and more.",
          "Inclement weather isn’t the only thing holding up passengers. After the door blew off an Alaska Airlines plane mid-flight earlier this month, the FAA ordered Boeing 737 Max 9 planes to be thoroughly inspected, which the agency said in a Jan. 6 statement would affect 171 planes worldwide. Alaska and United Airlines fly the 737 Max 9, according to the New York Times.",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "images": ["/assets/img/todayinworld/us/posts6/img1.jpg", "", "", ""],
        "Text-image": [
          "Canceled flights are illuminated on an electronic arrival board in Denver International Airport on Tuesday, Jan. 16, 2024.",
          "",
          "",
          ""
        ]
      },
      {
        "id": 7,
        "title": "Jason Priestley Has A Dirty Secret About Being Brad Pitt's Roommate",
        "content": [
          "Jason Priestley says he and Brad Pitt have really cleaned up their acts since they were roommates years ago.",
          "Priestley talked about what it was like to live with Pitt during Tuesday’s episode of “Live with Kelly and Mark” and revealed the gross game they used to play.",
          "Before becoming famous, the “Beverly Hills, 90210” star said he and the “Once Upon a Time in Hollywood” actor shared a “two-bedroom apartment in a really crappy part of LA” with one other guy.",
          "While Priestley remembered Pitt being a decent roommate, something else about the actor made a strong impression.",
          "“We used to play this game to see who could go the longest without showering,” the former teen icon confessed. “I think about it now and I’m like, ‘Dude, how disgusting, what were you thinking?’”",
          "When host Kelly Ripa wondered “who went the longest” without bathing, Priestley confirmed it was “Brad. Always Brad.”",
          "“I don’t think he does that anymore, but back then, he could go a long time without showering,” he went on.",
          "Trying to find an upside, Ripa applauded Pitt and Priestley for their dedication to “water conservation.”",
          "Priestley had previously described living with the “Fight Club” actor during a 2014 interview with The Hollywood Reporter. “We lived on ramen noodles and generic beer — the kind that came in white cans labeled BEER — and Marlboro Light cigarettes,” he told the paper.",
          "Priestley shot to stardom when “90210” premiered in 1990. Pitt’s big break came with the release of “Thelma & Louise” in 1991.",
          "Watch Priestley’s full interview here, starting around the 22:40 mark.",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "images": ["/assets/img/todayinworld/us/posts7/img1.jpg", "", "", ""],
        "Text-image": [
          "Jason Priestley revealed how he and Brad Pitt used to see how long they could last without showering when they lived together decades ago.",
          "",
          "",
          ""
        ]
      },
      {
        "id": 8,
        "title": "Viola Davis Says Hollywood Is 'Vast Desert' For Black Women Over 50",
        "content": [
          "While attending the Cannes Film Festival on Friday, Viola Davis expressed her frustration with the available roles for Black women in Hollywood.",
          "“When it comes to Black women who are over 50, then that is when [the lack of interesting roles] is problematic. That’s when it is a vast desert,” the EGOT winner, who most recently portrayed Michael Jordan’s mother Deloris Johnson in “Air,” told People. “Women are no longer begging for a seat at the table, they’re creating their own.”",
          "“Taraji P. Henson, Octavia Spencer, Kerry Washington, Issa Rae … Halle Berry, Keke Palmer, we can keep going on and on — even Marsai Martin, who is what, 18?” she added. “They’re empowering themselves by understanding that they’re the change that they want to see.”",
          "Davis has certainly helped pave the way for younger generations of Black women in Hollywood — and has become the most-Oscar-nominated Black woman of all time. And yet, Davis has witnessed a dearth of interesting roles for Black women over 50 firsthand.",
          "“I play a lot of moms,” she told People. “Everyone wants me to play their mom. I have people who hug me in the street who call me Mom.”",
          "Davis jumped at the chance to play Jordan’s mother, however, and said Ben Affleck — who wrote and starred in “Air” alongside pal Matt Damon — wisely crafted the Deloris Jordan character as being an undeniable key to her son’s success.",
          "“I think the enticement came that it wasn’t your normal mom role,” Davis told People. “He turned it on its head so that she was the one who negotiated the [multi-million dollar Nike] deal that we know today. And that intrigued me. I like surprises.”",
          "Michael Jordan signed a five-year deal worth $2.5 million in 1984 and became a billionaire in 2014.",
          "Davis added that Black women constantly feel like they’re “hustling” to validate their worth. Davis, who won her first Tony Award in 2001, an Emmy in 2015, a Grammy in 2023 and received an Oscar in 2017, doesn’t feel that way anymore, however.",
          "“I don’t hustle anymore,” she told People. “And it has nothing to do with my age and how long I’ve been in the business. It’s a realization. It’s a self-actualization that worth is nothing to be negotiated with. I was born worthy. That’s not on the table. What’s on the table?”",
          "“Maybe you have to see it the way I see it.”",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "images": ["/assets/img/todayinworld/us/posts8/img1.jpg", "", "", ""],
        "Text-image": [
          "Davis, the most Oscar-nominated Black woman in history, said she doesn't \"hustle\" anymore.",
          "",
          "",
          ""
        ]
      }
    ],
    "Germany": [
      {
        "id": 1,
        "title": "Rukwied will keine Rechten bei Bauerndemos haben",
        "content": [
          "Bauernverbandschef Joachim Rukwied ist nach den jüngsten Ereignissen besorgt um den Ruf der Bauern. Rechte und Demokratiefeinde würde er von Protesten nächste Woche am liebsten fernhalten.",
          "Der Präsident des Deutschen Bauernverbands (DBV), Joachim Rukwied, hat die Teilnahme rechter Gruppierungen an den Bauernprotesten der kommenden Woche für unerwünscht erklärt. »Rechte und andere radikale Gruppierungen mit Umsturzgelüsten wollen wir auf unseren Demos nicht haben«, sagte Rukwied der »Bild am Sonntag«. Der DBV-Präsident sagte weiter: »Wir sind Demokraten, und da findet ein politischer Wechsel – wenn, dann über die Stimmabgabe in der Wahlkabine statt.«",
          "Mit Blick auf die Protestaktion in schleswig-holsteinischen Schlüttsiel, bei der Polizeiangaben zufolge 250 bis 300 Bauern aus Protest gegen die geplante Streichung von Subventionen für die Landwirtschaft einen Fähranleger blockiert und Bundeswirtschaftsminister Robert Habeck (Grüne) am Verlassen eines Schiffs gehindert hatten, sagte Rukwied: »Aktionen wie in Schlüttsiel schaden unseren politischen Anliegen. Wir wollen in der kommenden Woche friedlich und geordnet demonstrieren.«",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "images": [
          "/assets/img/todayinworld/germany/posts1/img1.jpg",
          "",
          "",
          ""
        ],
        "Text-image": [
          "Verbandspräsident Ruckwied: Politischer Wechsel nur über Wahlen Foto: Michele Danze/ dpa",
          "",
          "",
          ""
        ]
      },
      {
        "id": 2,
        "title": "EU-Ratspräsident Michel will ins Parlament einziehen",
        "content": [
          "Charles Michel wird bei den Wahlen zum Europäischen Parlament im Juni kandidieren. Sein Amt als EU-Ratspräsident würde er Mitte Juli aufgeben, falls er gewählt wird.",
          "EU-Ratspräsident Charles Michel will bei der anstehenden Europawahl antreten und in das Europäische Parlament einziehen. »Ich habe beschlossen, bei den Europawahlen im Juni 2024 zu kandidieren«, sagte der Spitzenpolitiker am Samstag verschiedenen belgischen Medien. Das bedeute, dass er im Falle seiner Wahl sein Amt des Ratspräsidenten abgebe. Nach den Wahlen – Ende Juni, Anfang Juli – könnten die EU-Staats- und Regierungschefs dann über eine Nachfolge für den Posten des Ratspräsidenten beraten, so der Belgier.",
          "Bei der Wahl am 9. Juni werde der 48-Jährige die Liste der liberalen belgischen Partei Mouvement Réformateur (MR) anführen, sagte Michel den Zeitungen. 2024 sei ein sehr wichtiges Wahljahr in Europa, aber auch in der übrigen Welt. »Vor allem steht das europäische Projekt an einem Scheideweg, und es besteht die Notwendigkeit, die Legitimität der europäischen Demokratie zu stärken.« Er wolle eine aktive Rolle spielen, sagte der ehemalige belgische Premierminister. »Ich möchte Teil des Teams der Erbauer des europäischen Projekts sein und bewerbe mich, um ihm weiterhin zu dienen.«",
          "Den Wahlkampf wolle er so führen, dass seine Verantwortung als Präsident des Europäischen Rats nicht beeinträchtigt werde. Aufgabe des EU-Ratspräsidenten ist es, die Zusammenarbeit und die Gipfeltreffen der EU-Länder zu koordinieren. Michel hatte den Posten im Dezember 2019 übernommen. Bis zur Vereidigung der Mitglieder des Parlaments, die für den 16. Juli geplant sei, wolle er das Amt ausführen.",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "images": [
          "/assets/img/todayinworld/germany/posts2/img1.jpg",
          "",
          "",
          ""
        ],
        "Text-image": ["EU-Ratspräsident Charles Michel", "", "", ""]
      },
      {
        "id": 3,
        "title": "Airlines führen Inspektionen an betroffenen Boeing-Maschinen durch",
        "content": [
          "Der dramatische Zwischenfall, bei dem ein großes Kabinenteil während eines Fluges in den USA herausbrach, hat weitere Konsequenzen für den US-Flugzeughersteller Boeing und mehrere Airlines. Die US-Luftfahrtbehörde FAA teilte am Samstag mit, bestimmte Maschinen des Typs 737 Max 9, die von US-Airlines oder auf US-Gebiet betrieben würden, müssten überprüft werden. Die Europäische Agentur für Flugsicherheit schließt sich dem nun an – und mehrere Fluggesellschaften behalten ihre Maschinen am Boden.",
          "Alaska Airlines, auf deren Flug das Unglück passiert war, teilt mit, dass sie die Flüge von 18 Boeing-Max-9-Flugzeugen in Erwartung möglicher zusätzlicher Wartungsarbeiten eingestellt hat. Man stehe mit der US-Luftfahrtbehörde in Kontakt, »um festzustellen, ob und welche weiteren Arbeiten erforderlich sind, bevor diese Flugzeuge wieder in Betrieb genommen werden können«, heißt es von der Fluggesellschaft.",
          "Die Airline nahm die Flüge mit 18 ihrer insgesamt 65 Max-9-Flugzeuge wieder auf. Diese seien im Rahmen umfangreicher Wartungsarbeiten eingehend inspiziert worden, heißt es. Die gesamte Max-9-Flotte von Alaska Airlines war am frühen Samstag am Boden geblieben, nachdem eines der Flugzeuge zur Notlandung gezwungen worden war.",
          "Europa schließt sich US-Regel an",
          "Die Fluggesellschaft United Airlines stellte den Betrieb aller Boeing-Maschinen vom Typ 737 Max 9 vorübergehend ein. Nun sollten die von der US-Luftfahrtbehörde geforderten Inspektionen durchgeführt werden, teilt das Unternehmen mit. »Wir arbeiten mit der FAA zusammen, um den Inspektionsprozess und die Anforderungen für die Wiederinbetriebnahme aller Max 9-Flugzeuge zu klären«, teilt United Airlines mit. Zuvor hatte die US-Fluggesellschaft mitgeteilt, dass von ihren 79 Max-9-Flugzeugen bereits 33 gemäß den Anforderungen der Luftfahrtbehörde inspiziert worden seien.",
          "Turkish Airlines hat ebenfalls fünf Boeing-Flugzeuge vom Typ 737 Max 9 zur Inspektion aus dem Verkehr gezogen. Das teilt Unternehmenssprecher Yahya Üstün auf X mit . Die Flugzeuge würden auf dem ersten Flughafen, auf dem sie nun landeten, am Boden bleiben, so Üstün.",
          "Die Europäische Agentur für Flugsicherheit (EASA) übernimmt nun die Richtlinie der FAA und verlangt ebenfalls sofortige Inspektionen bei bestimmten Boeing-737-Max-9-Maschinen. EASA teilte jedoch mit, dass derzeit keine Fluggesellschaft aus einem EU-Mitgliedstaat »ein Flugzeug in der betroffenen Konfiguration betreibt«. Die britische Flugsicherheitsbehörde erklärte ebenfalls, sie verlange von jedem Betreiber einer 737 Max 9 die Einhaltung der FAA-Richtlinie.",
          "Unglück auf 4900 Meter Höhe",
          "Am Freitag war bei einer erst wenige Wochen alten 737 Max 9 der Alaska Airlines mit 177 Menschen an Bord in knapp 4900 Meter Höhe ein Teil herausgebrochen. Von Passagieren verbreitete Videos zeigen ein Loch in der Größe einer Flugzeugtür auf der linken Flugzeugseite auf Höhe der Sitzreihen. Der Sitz direkt neben dem Loch war laut Medienberichten unbesetzt gewesen. Durch das Loch im Rumpf war die schwarze Nacht zu sehen, eine Sitzreihe dahinter angeschnallte Passagiere mit aufgesetzten Sauerstoffmasken.",
          "Es ist das jüngste Vorkommnis mit Boeings meistverkauftem Modell, das nach Abstürzen 2018 und 2019 in Indonesien und Äthiopien mit insgesamt 346 Toten aus Sicherheitsgründen fast zwei Jahre lang am Boden bleiben musste . Es stellte sich heraus, dass eine mangelhafte Cockpit-Software für die Abstürze verantwortlich war. Der Zwischenfall am Samstag kommt zu einem Zeitpunkt, an dem Boeing und ein wichtiger Zulieferer mit Produktions- und Qualitätsproblemen kämpfen. Bei Boeing hieß es ebenfalls, man untersuche den Vorfall und sammele weitere Informationen. Die 737 Max 9 war erst Ende Oktober an Alaska Airlines ausgeliefert worden.",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "images": [
          "/assets/img/todayinworld/germany/posts3/img1.jpg",
          "/assets/img/todayinworld/germany/posts3/img2.jpg",
          "",
          ""
        ],
        "Text-image": [
          "Loch in Boeing 737 Max 9: Flugzeuge werden inspiziert ",
          "Herausgerissenes Flugzeugteil: Luftfahrtbehörden reagieren",
          "",
          ""
        ]
      },
      {
        "id": 4,
        "title": "»Das Laub beobachten, einfache Dinge. Es ist berauschend«",
        "content": [
          "Glynn Simmons saß fast ein halbes Jahrhundert im US-Bundesstaat Oklahoma unschuldig hinter Gittern, bis er im Dezember vergangenen Jahres für unschuldig erklärt wurde. Nun hat der 71-Jährige mit der BBC  über sein neues Leben nach der Aufhebung seiner Haftstrafe gesprochen.",
          "Seit er seine Freiheit zurückhabe, ergötze er sich an den kleinen Dingen des Lebens: »Den Wechsel der Jahreszeiten beobachten, das Laub, einfache Dinge, die man im Gefängnis nicht tun konnte. Man konnte es nicht genießen. Man konnte es nicht sehen«, sagt Simmons. »Es ist berauschend.«",
          "Seine Unschuld habe ihm geholfen, den Glauben zu bewahren",
          "Das Urteil wegen Mordes gegen den Afroamerikaner war am 19. Dezember vergangenen Jahres aufgehoben worden. Simmons hatte bis dahin 48 Jahre, 1 Monat und 18 Tage lang im Gefängnis gesessen. Er ist damit der Häftling, der in der US-Geschichte am längsten unschuldig hinter Gittern saß, bevor er freikam.",
          "»Wenn man unschuldig ist, hilft einem das, seinen Glauben zu bewahren«, sagt er heute. Dennoch: »Ich würde lügen, wenn ich sagen würde, dass ich meinen Glauben nicht verloren habe, und zwar sehr oft.«",
          "»Eine bewusste Missachtung der Gerechtigkeit«",
          "Simmons und ein Mitangeklagter waren 1975 im Zusammenhang mit einem bewaffneten Raubüberfall auf ein Spirituosengeschäft im Dezember 1974 in Edmond im Bundesstaat Oklahoma zum Tode verurteilt worden. Später wurde die Strafe in lebenslang umgewandelt. Eine Angestellte war bei dem Überfall durch einen Kopfschuss getötet worden. Der Schuldspruch fußte vor allem auf der Aussage einer 18 Jahre alten Kundin, die auch einen Kopfschuss erlitt, jedoch überlebte.",
          "Die Kundin habe ihn nie identifiziert, sagt Simmons heute. »Ich nenne es nicht einen Justizirrtum. Es war kein Fehler. Es war eine vorsätzliche Tat«, sagt Simmons. »Es war eine bewusste Missachtung der Gerechtigkeit.«",
          "Im Gefängnis habe er »den Verstand verloren«",
          "Simmons möchte sein neues Leben in Freiheit damit verbringen, seine Geschichte zu erzählen und sich für die Reform des Strafrechtssystems einzusetzen, sagt er. »Das ist meine Inspiration für die Zukunft: Ich will versuchen, den Leuten zu helfen, die in der gleichen Lage sind wie ich.« Er möchte sich aber auch Zeit für sich selbst nehmen. »Ich habe das eine Extrem der Inhaftierung kennengelernt«, sagte er. »Jetzt möchte ich das andere Extrem der Befreiung erleben.«",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "images": [
          "/assets/img/todayinworld/germany/posts4/img1.jpg",
          "",
          "",
          ""
        ],
        "Text-image": [
          "Glynn Simmons nach der Aufhebung seiner Haftstrafe am 19. Dezember 2023",
          "",
          "",
          ""
        ]
      },
      {
        "id": 5,
        "title": "Tränen, Wut und Enttäuschung – aber ihr Jumpsuit verkauft sich gut",
        "content": [
          "Reisen nach Indien, neue Mode, ihre Kinder beim Essen: Ständig postet Chiara Ferragni auf Instagram Fotos und Videos aus ihrem Leben. Doch für 18 Tage war es ruhig auf dem Kanal  – eine lange Zeit für eine Influencerin. Nun meldete sich die Italienerin mit fast 30 Millionen Followern in aller Welt erstmals wieder zu Wort: zunächst ein Foto in den Stories, noch ohne Gesicht, aber mit nachtschwarzem Lack auf den Nägeln, einer Tasse in der Hand, einem freundlichen »Buongiorno« und einem Herzen dazu. Dann folgten Fotos und Videos ihrer Kinder und ihres Hundes. Kein Wort zum Skandal um irreführende Werbung, der im Dezember ihre Fans erschüttert hatte.",
          "Neues Jahr, neues Glück? So einfach wird es für Ferragni nicht. Denn jetzt gehen die ersten Firmenkunden, auf denen das Geschäftsmodell der vielfachen Millionärin im Wesentlichen beruht, auf Distanz: Der Getränkemulti Coca-Cola etwa gab soeben den Verzicht auf einen bereits abgedrehten Werbespot bekannt, der Ende Januar zum Schlagerfestival von Sanremo ausgestrahlt werden sollte.",
          "Ferragni ist in Italien enorm bekannt, und auch in Deutschland ist die 36-Jährige, verheiratet mit dem Italo-Rapper Fedez (14,7 Millionen Follower), Mutter von zwei kleinen Kindern, vielen ein Begriff. In den vergangenen Jahren bespielte sie die Klatschspalten und sozialen Kanäle, bis hin zu einer eigenen Realityshow im Fernsehen. Über ihr Verkaufstalent hinaus äußerte sie sich immer häufiger auch zu gesellschaftlichen Fragen.",
          "Ferragni als »Betrügerin« bezeichnet",
          "Umso größer waren Ungläubigkeit, Enttäuschung und Wut, als die nationale Kartellbehörde AGCM kurz vor Weihnachten eine Million Euro Bußgeld wegen unlauteren Wettbewerbs gegen sie verhängte. Der Grund: Ferragni hatte ihre Fans glauben lassen, dass der Erlös eines von ihr angepriesenen Kuchens namens Pink Christmas (Preis: neun Euro) zu größeren Teilen an eine Kinderkrebsstation gehe.",
          "Tatsächlich hatte der von Ferragni beauftragte Kuchenhersteller Balocco dem Regina-Margherita-Krankenhaus nach Angaben der Behörde aber schon Monate im Voraus eine fest vereinbarte Summe von 50.000 Euro gespendet. Die Firmen Fenice und TBS Crew wiederum, mit denen Ferragni sich und ihre Marken vermarktet, hätten mit dem Deal mehr als eine Million Euro verdient, »ohne etwas an das Krankenhaus zu zahlen«, monierte die Behörde. Bei Kampagnen für Ostereier und eine Puppe gab es möglicherweise ähnliche Muster.",
          "Inzwischen beschäftigt das Thema einige Staatsanwaltschaften. Ministerpräsidentin Meloni nahm den Fall Ferragni zum Anlass, ein neues Gesetz für mehr Transparenz bei solchen Internetauftritten prüfen zu lassen. Auf deren Instagram-Konto hagelte es böse Kommentare. Ihre Luxusboutique in Rom wurde mit Inschriften wie »bandita«, Banditin, und »truffatrice«, Betrügerin, beschmiert. Kurz vor dem Fest veröffentlichte sie schließlich ein Entschuldigungsvideo, das kam jedoch nicht gut an.",
          "Ferragni präsentierte sich darin arg inszeniert in Sünderpose in mausgrauer Strickjacke mit brüchiger Stimme, den Tränen nahe. Sie sprach von einem »Kommunikationsfehler«, wolle solche »Missverständnisse« künftig vermeiden und kündigte an, der Kinderkrebsstation in Turin eine Million Euro zu spenden. Zugleich erklärte sie, den Beschluss des Kartellamts anzufechten und sich das Geld also zurückholen zu wollen. Sollte sie das Geld zurückbekommen – oder einen Teil des Geldes, wolle sie auch das an das Krankenhaus spenden.",
          "Viele nahmen ihr den Auftritt nicht ab. Kurz darauf kündigte ihr der Brillenhersteller Safilo (Marken wie »Boss«) als erstes Unternehmen die Zusammenarbeit auf.",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "images": [
          "/assets/img/todayinworld/germany/posts5/img1.jpg",
          "",
          "",
          ""
        ],
        "Text-image": [
          "Chiara Ferragni: »Missverständnisse« künftig vermeiden",
          "",
          "",
          ""
        ]
      },
      {
        "id": 6,
        "title": "Wirtschaftsweise Grimm kritisiert Özdemirs Idee einer Tierwohlabgabe scharf",
        "content": [
          "Um mit den Bauern zu einer Einigung zu kommen, brachte Landwirtschaftsminister Cem Özdemir eine Tierwohlabgabe auf Fleisch ins Spiel. Veronika Grimm hält die Idee für kraftlos und kleinteilig.",
          "Die Wirtschaftsweise Veronika Grimm hat den Vorstoß von Bundeslandwirtschaftsminister Cem Özdemir (Grüne) zur Einführung einer Tierwohlabgabe auf Fleisch mit deutlichen Worten kritisiert. »Statt vieler kleinteiliger Ideen, die jetzt wieder hervorgeholt werden, weil man sie schon immer durchsetzen wollte, braucht es eine Reformagenda aus einem Guss, die man den Menschen erklären kann«, sagte Grimm dem Handelsblatt. »Dass diese Regierung die Kraft dazu hat, ist aktuell nicht ersichtlich.«",
          "Özdemir hatte eine mögliche Tierwohlabgabe als »moderaten Aufschlag auf Fleisch« bezeichnet, dessen Einnahmen der Landwirtschaft zugutekommen würde. »Wir müssen das Rad nicht neu erfinden, vielmehr müssen wir es jetzt endlich mal einbauen«, sagte der Landwirtschaftsminister zudem der »Süddeutschen Zeitung«. Vertreter aus SPD und FDP unterstützten die Forderung nach einer Tierwohlabgabe.",
          "Grimm attestiert der Ampel hingegen eine falsche Wirtschaftspolitik: »Auf jede Intervention, die jemanden etwas kostet, folgt die nächste, die das kompensieren soll. Wir drehen uns im Kreis«, sagte sie. »Eine solch interventionistische Transformationspolitik führt nicht zum Ziel, sondern bindet wertvolles politisches Kapital, das dann nicht für andere, wichtige Aktivitäten verfügbar ist.«",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "images": [
          "/assets/img/todayinworld/germany/posts6/img1.jpg",
          "",
          "",
          ""
        ],
        "Text-image": [
          "Wirtschaftsweise Grimm: »Dass diese Regierung die Kraft dazu hat, ist aktuell nicht ersichtlich",
          "",
          "",
          ""
        ]
      },
      {
        "id": 7,
        "title": "Polizei räumt Protestcamp »Tümpeltown«",
        "content": [
          "Klimaaktivisten haben in einem Waldstück gegen den Ausbau einer Schnellstraße protestiert. Nun räumte die Polizei das Camp, wurde währenddessen jedoch gerichtlich gerügt.",
          "Die Polizei hat Gegner des umstrittenen Südschnellweg-Ausbaus in Hannover von den Bäumen und aus den Baumhäusern geholt. Zuvor hatten die Aktivisten die Einsatzkräfte mit Pyrotechnik beschossen. Insgesamt nahm die Polizei am Dienstag 38 Menschen aus dem Protestcamp in Gewahrsam, wie die Beamten am späten Nachmittag auf der Plattform X mitteilten. Mit dem Einbruch der Dunkelheit wurde die Räumung vorerst unterbrochen. Zuvor hatten einige Aktivistinnen und Aktivsten das Camp auch freiwillig verlassen. Eine einstellige bis niedrige zweistellige Zahl von Aktivisten soll sich laut der Polizei noch in dem Camp aufhalten.",
          "Abgesehen von dem Beschuss registrierten die Beamten den Angaben zufolge keine Gegenwehr. Die Beamten bahnten sich den Weg zu den Baumhäusern und den in Seilkonstruktionen hängenden Aktivisten, wie ein dpa-Reporter beobachtete. Mit Kettensägen schnitten sie Äste aus den Bäumen, um die Baumhäuser auch per Kran erreichen zu können. Schließlich begannen die Beamten, die Baumhäuser und das Lager der Aktivisten zu zerlegen. Schon am frühen Morgen war »Tümpeltown« mit zahlreichen Scheinwerfern hell ausgeleuchtet worden.",
          "Der geplante Ausbau der wichtigen Schnellstraße im Süden Hannovers soll dabei helfen, den Verkehr besser zu bewältigen. Wegen einer maroden Brücke ist die Straße derzeit auf einem längeren Abschnitt nur einspurig befahrbar. Geplant ist ein Tunnel, der in den kommenden Jahren diese Brücke ersetzen soll. Anfang Dezember 2022 begannen die Bauarbeiten unter anderem mit Baumrodungen im Überschwemmungsgebiet der Leine. Umweltschützer und Klimaaktivisten protestieren seit Langem gegen das Projekt. Sie halten es für überdimensioniert und kritisieren die geplante Verbreiterung der Schnellstraße von 14,50 auf 25,60 Meter.",
          "Am Montagmorgen hatten die Rodungen für den umstrittenen Ausbau begonnen – und gingen am Dienstag weiter. Nach Angaben der niedersächsischen Landesbehörde für Straßenbau und Verkehr handelt es sich mit einem Volumen von rund 580 Millionen Euro, angelegt auf zehn Jahre, um eines der größten Verkehrsprojekte in Niedersachsen – finanziert vom Bund.",
          "Eine Sprecherin der Initiative »Leinemasch bleibt« sprach von einem »massiven Polizeiaufgebot«. Tatsächlich waren Hunderte Polizisten im Einsatz, die genaue Zahl nannte die Behörde nicht. Die Sprecherin betonte, es sei schwer anzusehen, wie erste Bäume fielen und die ersten Baumhäuser geräumt würden – »gegen jeden Sinn und Verstand«. Die Aktivisten in »Tümpeltown« hätten ihr Leben für die Verkehrswende eingesetzt. Sie kündigte an, die Dauermahnwache bleibe bis zum Ende erhalten. Während der Räumung hätten etwa 50 Menschen demonstriert.",
          "Auch eine Sprecherin der »Tümpeltown«-Aktivisten sagte, ein »sehr großes Polizeiaufgebot« sei im Einsatz. Trotz der Räumung hätten die Klimaschützer aus ihrer Sicht viel erreicht. So habe die Rodung eineinhalb Jahre später als geplant begonnen. Der Protest werde weitergehen. »Wer Straßen ausbaut, wird Protest ernten.« Die Sprecherin von »Leinemasch bleibt« ergänzte, die Klimaschützer wollten deutlich machen, dass sich am geplanten Westschnellweg »so was wie hier« nicht wiederholen dürfe.",
          "Nach Angaben des niedersächsischen Verkehrsministeriums umfassen die Bauarbeiten einen etwa 3,8 Kilometer langen Streckenabschnitt des Südschnellwegs zwischen dem Landwehrkreisel und den Bahnbrücken vor dem Seelhorster Kreuz. Insgesamt gehe es um sechs Brückenbauwerke, die mittlerweile rund 70 Jahre alt seien und wegen Materialermüdung und Überlastung ersetzt werden müssten. Der Südschnellweg und seine Brücken seien »mittlerweile sinnbildlich für die in den vergangenen Jahrzehnten versäumten Investitionen in unsere Infrastruktur«.",
          "Parallel entschied das Verwaltungsgericht Hannover auf Eilantrag eines Rundfunkjournalisten, dass dieser ungehindert Zugang zu den Räumaktionen erhalten müsse. Hintergrund sei das große Interesse der Öffentlichkeit an der Besetzung und der Räumung, einer ungehinderten Berichterstattung komme »auch wegen der damit verbundenen Kontrollfunktion der Medien gegenüber staatlichem Handeln ein besonders hoher Stellenwert zu«, begründete das Gericht. Nur zu den Rodungsarbeiten müsse ein Sicherheitsabstand eingehalten werden – und zwar die doppelte Baumhöhe. Zuvor hatte die Deutsche Journalistinnen- und Journalisten-Union bemängelt, dass der Zugang beschränkt worden sei. Polizeibeamte hatten Journalisten nur rund 30 Minuten auf dem Protestgelände gegeben und einige Reporter daraufhin abgeführt.",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "images": [
          "/assets/img/todayinworld/germany/posts7/img1.jpg",
          "/assets/img/todayinworld/germany/posts7/img2.jpg",
          "",
          ""
        ],
        "Text-image": [
          "Polizisten bei der Räumung",
          "Demonstration gegen geplante Schnellsraße",
          "",
          ""
        ]
      },
      {
        "id": 8,
        "title": "Der Regenwald als Retter unserer Zukunft",
        "content": [
          "Bei der Erreichung der Klimaziele sind unsere Wälder nicht wegzudenken. Um deswegen den bedrohten Amazonas-Regenwald zu schützen, leistet die KfW im Auftrag der Bundesregierung finanzielle Unterstützung.",
          "Sie befinden sich mitten im Regenwald, im heißen, feuchten und satten Grün Brasiliens. Auf Plastikstühlen sitzend, die im nassen Boden einsinken, erzählen die Frauen einer Kakaokooperative nahe der Stadt Belém im Norden des Landes von ihren Produktionsmethoden: Sie bauen nur so viel Kakao an, wie der Wald verträgt. Ebenfalls in Belém verarbeitet und exportiert das Unternehmen Ebata Produtos Florestais Holz aus der Amazonasregion, das sich zurückverfolgen lässt und aus nachhaltig bewirtschafteten, kontrollierten Nationalwäldern stammt – ein Projekt, das die KfW im Auftrag der Bundesregierung fördert, weil es den umweltfreundlichen und legalen Export von Tropenholz stärkt.",
          "Die ganze Welt braucht Brasilien, um Treibhausgasemissionen zu senken. Falls Tropenwälder weiterhin wild abgeholzt werden, sind die internationalen Klimaziele nicht zu erreichen.",
          "Allein der Amazonasregenwald speichert Milliarden Tonnen CO₂ pro Jahr. Würde er komplett von der Erde verschwinden, käme das einem Ausstoß an menschenverursachten Treibhausgasen von aktuell 140 Jahren gleich. Diese Zahl illustriert, warum Wälder so wichtig sind im Kampf gegen höhere Erdtemperaturen. Sie bilden natürliche Senken und lagern CO₂ ein.",
          "Neben ihrer abmildernden Wirkung bei klimaschädlichen Gasen haben Wälder noch andere positive Eigenschaften: Sie sind Heimat unzähliger, auch bedrohter Arten, sorgen als »Lunge der Welt« für ausreichend Sauerstoff, regulieren Wasserkreisläufe, fördern Wolkenbildung und fruchtbare Landwirtschaft, speichern Trinkwasser, schützen vor Erosion, bremsen Stürme ab und produzieren wertvolle Rohstoffe, Nahrung und Medikamente. Deshalb gelten Erhalt und Wiederherstellung der Wälder als wichtiges Ziel der internationalen Gemeinschaft.",
          "In Indonesien, neben Brasilien ein weiteres großes Waldland, unterhält die KfW ebenfalls verschiedene Waldprojekte, darunter auch eines um den Nationalpark Gunung Leuser. Hier erhalten benachbarte Gemeinden, wenn sie Schutzvereinbarungen unterzeichnen, jährliche Zuschüsse für dann umzusetzende umweltfreundliche Investitionen. Auch Gemeindewälder, die einer ganzen Kommune gehören und gemeinsam nachhaltig genutzt werden, erhalten KfW-Unterstützung. In Indonesien tragen die Bemühungen, die das Land zusammen mit internationalen Partnern wie der KfW unternommen hat, inzwischen Früchte: Die Entwaldung sinkt seit Jahren und liegt heute ungefähr wieder dort, wo sie vor 20 Jahren war.",
          "Anders in Brasilien. Während Bolsonaros Amtszeit hat der Kahlschlag neue Rekordhöhen erreicht. Mit Präsident Lula da Silva soll sich das erklärtermaßen ändern. Deshalb hat Deutschland seine Zahlungen in den weltgrößten Waldschutz-Fonds, den Amazonienfonds, wieder aufgenommen. Sie waren zwischenzeitlich ausgesetzt. 55 Millionen Euro sind bereits geflossen, weitere 35 Millionen Euro kommen über die KfW dazu. Gelder, die dem Klimaschutz zugutekommen – und damit der ganzen Welt.",
          "Weitere Erfolgsprojekte zum Schutz des Klimas und der Artenvielfalt finden Sie unter kfw.de/stories.",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "images": [
          "/assets/img/todayinworld/germany/posts8/img1.jpg",
          "/assets/img/todayinworld/germany/posts8/img2.jpg",
          "",
          ""
        ],
        "Text-image": [
          "Die grüne Lunge unseres Planeten: Der Regenwald",
          "Der Regenwald ist Lebensraum unzähliger Tierarten",
          "",
          ""
        ]
      }
    ],

    "Italy": [
      {
        "id": 1,
        "title": "Cala l’inflazione italiana mentre i prezzi al consumo salgono dello 0,2%",
        "content": [
          "Euronews Business analizza i dati più recenti sul tasso di inflazione annuale in Italia, sui prezzi al consumo e sui fattori alla base di questi cambiamenti",
          "Secondo l'Istituto Nazionale di Statistica (Istat), il tasso di inflazione annuale dell'Italia è sceso allo 0,6% a dicembre 2023 dallo 0,7% di novembre, mentre i prezzi al consumo sono aumentati dello 0,2% dopo aver registrato un calo dello 0,5% a novembre.",
          "Tuttavia, nel corso del 2023 i prezzi al consumo sono aumentati in media del 5,7%, significativamente più lentamente rispetto alla crescita dell’8,1% osservata nel 2022.",
          "Secondo l'Istat le variazioni sono dovute soprattutto alla \"minore pressione sui prezzi dell'energia\", saliti dell'1,2% rispetto all'impennata del +50,9% del 2022.",
          "Nonostante un rallentamento generale del tasso di aumento osservato nell’ultima parte dell’anno, i prezzi dei prodotti alimentari sono cresciuti in media del +9,8% nel 2023, rispetto al +8,8% del 2022.",
          "Nello specifico, i prezzi, escludendo le componenti volatili, sono aumentati del 5,1% nel 2023, rispetto al +3,8% del 2022 con le prime stime che prevedevano un’inflazione intorno al +0,1% per il 2024.",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "images": [
          "/assets/img/todayinworld/italy/posts1/img1.jpg",
          "/assets/img/todayinworld/italy/posts1/img2.jpg",
          "",
          ""
        ],
        "Text-image": ["", "Tasso di inflazione in Italia per il 2023", "", ""]
      },
      {
        "id": 2,
        "title": "Tintura per ricordare: le antiche tecniche tessili di Pompei resuscitate nella modernità",
        "content": [
          "Il direttore di Pompei, Gabriel Zuchtriegel, ha supervisionato un progetto che fa rivivere antichi mestieri e tecniche di produzione all'interno del parco archeologico.",
          "All'interno del sito archeologico di Pompei, un nuovo progetto sta facendo rivivere antiche tecniche di tintura dei tessuti per mostrare un altro lato della vita quotidiana prima che la città fosse distrutta dall'eruzione del Vesuvio nel 79 d.C.",
          "L'ispirazione per questa impresa deriva dagli affreschi scoperti all'interno del sito archeologico raffiguranti amorini alati che tingono tessuti, raccolgono l'uva per il vino e creano profumi.",
          "Descrivendo il legame tra gli affreschi e la realtà, Gabriel Zuchtriegel, direttore del sito archeologico, ha osservato: \"È molto vicino alla realtà attuale\".",
          "Per Zuchtriegel, la tintura dei tessuti è un altro modo per riportare in vita Pompei per i visitatori moderni.",
          "\"Fa parte di un progetto scientifico e culturale per creare consapevolezza che la storia non è solo fatta di grandi monumenti e bellissimi dipinti\", ha affermato. “C'è anche un'altra storia, quella dell'economia, della vita quotidiana, della vita della maggioranza che spesso non viene rappresentata nelle grandi narrazioni”.",
          "Antiche tecniche di tintura",
          "Per portare a compimento questo progetto, Zuchtriegel si è avvalso dell'esperienza di Claudio Cutuli, uno dei pochi maestri tintori rimasti al mondo.",
          "Cutuli utilizza coloranti derivati ​​dalle piante nella sua linea di abbigliamento ispirata a Pompei. ",
          "Ad esempio, utilizza la radice di \"rubia tinctorum\", o rosa robbia, per ottenere il famoso rosso pompeiano. Inoltre, i malli di noce contribuiscono al marrone, le bacche di sambuco al nero e al grigio e il cardamomo all’ambra, al giallo e a varie sfumature di verde.",
          "Utilizzando questa tavolozza di colori pompeiani, Cutuli tinge sciarpe ornate da motivi ispirati agli affreschi rinvenuti nella Casa dei Vetti, compresi quelli raffiguranti amorini. L'opulenta residenza, proprio come l'intera Pompei, fu sepolta sotto la cenere vulcanica.",
          "La metà dei profitti derivanti dalla vendita delle sciarpe contribuirà a finanziare ulteriori sforzi di restauro nella città un tempo tentacolare, dove i giardinieri hanno recentemente ricreato un vivaio che comprende piante che venivano utilizzate per la tintura prima della distruzione di Pompei.",
          "Affreschi vividi e dure realtà",
          "Lo storico dei giardini Maurizio Bartolini afferma che radici, corteccia e fiori venivano spesso usati nella tintura.",
          "La rosa canina, ad esempio, ha prodotto un rosa tenue \"che era uno dei colori più usati\", ha detto.",
          "Gli affreschi nel sito archeologico mostrano ricchi pompeiani vestiti in modo vivace in viola, verde, rosa, blu e giallo. Le tonalità venivano ottenute facendo bollire i tessuti tinti in tini rivestiti di metallo in laboratori gestiti da schiavi che, al contrario, indossavano semplici tuniche marroni.",
          "Le condizioni sono piuttosto spiacevoli per gli schiavi che lavoravano qui",
          "Avete acceso le fornaci, e sarebbe caldo, affollato e rumoroso, perché la gente griderebbe quando entrerebbe per vedere se la loro roba è già pronta.",
          "",
          ""
        ],
        "images": [
          "/assets/img/todayinworld/italy/posts2/img1.jpg",
          "/assets/img/todayinworld/italy/posts2/img2.jpg",
          "",
          ""
        ],
        "Text-image": [
          "Lo stilista e tintore tradizionale Claudio Cutuli prepara una rubia tinctorum, rosa robbia, per creare un rosso Pompei con cui tingere la propria linea di abbigliamento",
          "Un dettaglio di un affresco che mostra Perseo e Andromeda circondati da un rosso pompeiano in una delle case più ricche di Pompei, la Casa dei Vetti.",
          "",
          ""
        ]
      },
      {
        "id": 3,
        "title": "Gli archeologi di Pompei portano alla luce un inquietante panificio-prigione dove venivano sfruttati schiavi e asini",
        "content": [
          "La scoperta è in linea con i resoconti strazianti dello scrittore Apuleio del II secolo d.C., le cui Metamorfosi IX 11-13 descrivono il lavoro massacrante sopportato da uomini, donne e animali negli antichi mulini e panifici.",
          "Gli archeologi che lavorano sugli scavi in ​​corso nella Regione IX, Insula 10, vicino alle pendici dell'antica città di Pompei, hanno scoperto un sito inquietante: un panificio-prigione dove lavoratori schiavi e asini bendati venivano confinati e sfruttati per produrre pane.",
          "L'angusto spazio di lavoro, dotato di piccole finestre in alto nelle pareti assicurate da sbarre di ferro, è stato messo in luce nel corso del più ampio progetto finalizzato alla messa in sicurezza e al consolidamento delle aree non scavate di Pompei .",
          "Si presume che la residenza contenente il panificio fosse in fase di ristrutturazione quando l' eruzione del Vesuvio nel 79 d.C. ne portò la distruzione.",
          "Tuttavia, il ritrovamento di tre vittime in una delle stanze della panetteria negli ultimi mesi suggerisce che la proprietà ospitasse ancora delle persone al momento dell'eruzione.",
          "Gli orrori del lavoro massacrante negli antichi mulini di Pompe",
          "Privo di porte e di qualsiasi comunicazione esterna, l'area di produzione aveva solo un'uscita che conduceva all'atrio della casa, limitando il movimento delle persone all'interno. ",
          "\"Si tratta, in altre parole, di uno spazio in cui dobbiamo immaginare la presenza di persone di status servile, di cui il proprietario ha sentito il bisogno di limitare la libertà di \", nota Gabriel Zuchtriegel, direttore del Parco Archeologico di Pompei, in un articolo coautore pubblicato oggi sull'E-Journal of the Pompeii scavi.",
          "E aggiunge: \"È il lato più sconvolgente dell'antica schiavitù, quella priva sia di rapporti di fiducia sia di promesse di manomissione, dove eravamo ridotti alla violenza bruta, impressione che è del tutto confermata dalla chiusura delle poche finestre con sbarre di ferro .\"",
          "Adiacente alla stalla, l'area di macinazione mostrava rientranze semicircolari nelle lastre di pavimentazione in basalto vulcanico, forse incisioni deliberate per coordinare il movimento degli animali e per impedire loro di scivolare e formare un \"solco circolare\", come descritto dallo scrittore Apuleio del II secolo d.C. .",
          "L'usura di queste rientranze faceva pensare ai cicli sincronizzati svolti attorno alle macine, simili agli ingranaggi di un meccanismo a orologeria.",
          "La triste realtà della vita quotidiana in questo spazio integra la narrazione presentata nella prossima mostra, \"L'altra Pompei: vite ordinarie all'ombra del Vesuvio\", che inaugura il 15 dicembre presso la Palestra Grande di Pompei.",
          "La mostra fa luce su individui dimenticati, come gli schiavi , che, sebbene spesso trascurati dalle fonti storiche, costituivano la maggioranza della popolazione, contribuendo in modo significativo all'economia, alla cultura e al tessuto sociale della civiltà romana .",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "images": [
          "/assets/img/todayinworld/italy/posts3/img1.jpg",
          "/assets/img/todayinworld/italy/posts3/img2.jpg",
          "",
          ""
        ],
        "Text-image": ["", "Il panificio-prigione visto dall'alto.", "", ""]
      },
      {
        "id": 4,
        "title": "Crollano gli ospedali italiani: a Roma oltre 1.100 pazienti in attesa di essere ricoverati",
        "content": [
          "La situazione peggiore è a Roma e nella sua regione, dove sono oltre 1.100 i pazienti in attesa di essere ricoverati, secondo la Società Italiana di Medicina d'Urgenza e Terapia d'Urgenza.",
          "Solo pochi giorni fa le ambulanze erano in coda davanti agli ospedali di Roma. In altre regioni, come la Lombardia, i pazienti vengono stipati nelle sale d’attesa finché non si libera un posto letto.",
          "In città come Torino, il sovraffollamento degli ospedali ha portato addirittura ad una carenza di barelle per i pazienti.",
          "I pronto soccorso degli ospedali italiani sono nel caos e sull’orlo del collasso.",
          "La situazione peggiore è a Roma e nella sua regione, dove sono oltre 1.100 i pazienti in attesa di essere ricoverati, secondo la Società Italiana di Medicina d'Urgenza e Terapia d'Urgenza (Simeu).",
          "Secondo Simeu, i pazienti in attesa in Piemonte sono arrivati ​​a circa 500, mentre in Lombardia e nel suo capoluogo, Milano, i normali ricoveri ospedalieri sono stati sospesi per \"liberare\" alcuni posti letto per le emergenze.",
          "Cosa c’è dietro il crollo dell’ospedale?",
          "L'aumento dei ricoveri ospedalieri, che ha messo sotto pressione il sistema sanitario italiano, è dovuto all'aumento delle \"malattie respiratorie, soprattutto tra gli anziani\".",
          "\"Il Covid è leggermente diminuito nell'ultima settimana, l'influenza si sta diffondendo, ma anche altri virus hanno causato il 'sovraffollamento' degli ospedali e una pressione molto forte sui servizi di emergenza\", ha spiegato martedì De Laco, secondo i media locali.",
          "Nella settimana prima di Natale, dal 18 al 24 dicembre, infatti, \"la curva epidemica influenzale ha mostrato un valore di incidenza mai raggiunto nelle stagioni precedenti\", secondo l'ultimo bollettino epidemiologico dell'Istituto superiore di sanità.",
          "E la situazione è lungi dall'essere stabilizzata, secondo la stessa agenzia italiana.",
          "«Diverse regioni hanno attivato piani di contrasto al sovraffollamento negli ospedali e nelle aziende sanitarie al fine di reperire posti letto aggiuntivi, ma poiché i letti ospedalieri sono cronicamente scarsi, in pratica non resta altro da fare che togliere posti letto ad altre specialità, come quella chirurgica. Certo questo non risolve il problema\"ha detto De Laco.",
          "Con l'aggravarsi della situazione, i medici sono esausti e sulla stampa italiana compaiono numerosi articoli allarmanti: \"Ospedali sul baratro\" titola La Repubblica.",
          "Nessun riposo per i medici",
          "Il presidente del Simeu ha sottolineato che molti medici della sanità pubblica italiana non hanno potuto riposarsi nel periodo di Natale e Capodanno.",
          "Le ferie sono un \"lusso\", ha detto, citando come esempio il capoluogo piemontese: \"A Torino, ad esempio, non abbiamo conteggiato le ferie nel periodo natalizio\" e \"la stragrande maggioranza dei medici ha lavorato ininterrottamente durante tutto il periodo\".",
          "Gli esperti hanno esortato gli italiani a vaccinarsi, poiché il picco dell’influenza – previsto la prossima settimana, quando le scuole riapriranno dopo le vacanze – non è stato ancora raggiunto.",
          "I consiglieri regionali del Partito Democratico di centrosinistra, Massimiliano Valeriani ed Emanuela Droghei, hanno visitato martedì due ospedali della capitale, i policlinici Umberto I e Sant'Andrea, dove hanno riscontrato una situazione \"molto complessa\" a causa del \"numero elevato di ricoverati\" pazienti”.",
          "Entrambi hanno lamentato \"ambulanze bloccate, interventi rinviati, pronto soccorso intasati e letti bloccati da pazienti covid, tutto a causa di una campagna vaccinale iniziata in ritardo\".",
          ""
        ],
        "images": [
          "/assets/img/todayinworld/italy/posts4/img1.jpg",
          "/assets/img/todayinworld/italy/posts4/img2.jpg",
          "",
          ""
        ],
        "Text-image": [
          "",
          "Paramedici e medici fuori dall'area di pronto soccorso dell'ospedale Cardarelli di Napoli, Italia, venerdì 13 novembre 2020.",
          "",
          ""
        ]
      },
      {
        "id": 5,
        "title": "I farmaci per l'Alzheimer potrebbero entrare nel cervello più velocemente con un nuovo strumento a ultrasuoni, mostra uno studio",
        "content": [
          "Gli scienziati stanno utilizzando una tecnologia chiamata ultrasuoni focalizzati per muovere le aperture temporanee nella barriera emato-encefalica.",
          "Gli scienziati hanno trovato un modo per aiutare i farmaci contro l'Alzheimer a penetrare più velocemente nel cervello, rompendo temporaneamente il suo scudo protettivo.",
          "Il nuovo esperimento è stato un primo tentativo su soli tre pazienti.",
          "Ma nei punti del cervello in cui era mirata la nuova tecnologia, ha migliorato la rimozione delle placche che ostruiscono il cervello, tipiche dell'Alzheimer , hanno riferito mercoledì i ricercatori.",
          "\"Il nostro obiettivo è dare ai pazienti un vantaggio\", promuovendo alcuni nuovi trattamenti per l'Alzheimer che richiedono molto tempo per funzionare, ha affermato il dottor Ali Rezai del Rockefeller Neuroscience Institute della West Virginia University, che ha guidato lo studio.",
          "In questione c’è quella che viene chiamata barriera emato-encefalica, un rivestimento protettivo dei vasi sanguigni che impedisce ai germi e ad altre sostanze dannose di penetrare nel cervello dal flusso sanguigno.",
          "Ma può anche bloccare i farmaci contro l'Alzheimer, i tumori e altre malattie neurologiche, richiedendo dosi più elevate per periodi più lunghi sufficienti a raggiungere il loro bersaglio all'interno del cervello.",
          "Fare buchi nel cervello con le bolle",
          "Ora gli scienziati stanno utilizzando una tecnologia chiamata ultrasuoni focalizzati per muovere aperture temporanee in quello scudo.",
          "Iniettano bolle microscopiche nel flusso sanguigno. Successivamente, trasmettono le onde sonore attraverso un dispositivo simile a un casco in una precisa area del cervello.",
          "Gli impulsi di energia fanno vibrare le microbolle, che allentano le fessure nella barriera abbastanza da consentire il passaggio dei farmaci.",
          "Precedenti piccoli studi hanno scoperto che la tecnologia può creare in modo sicuro piccoli fori che si sigillano in 48 ore. Ora il team di Rezai ha fatto un ulteriore passo avanti: somministrando contemporaneamente un farmaco per l’Alzheimer .",
          "Alcuni nuovi farmaci contro l'Alzheimer, sul mercato o in fase di sviluppo, promettono di rallentare modestamente il peggioramento di questa malattia che ruba la mente.",
          "Sono progettati per eliminare una proteina appiccicosa chiamata beta-amiloide che si accumula in alcune regioni del cervello. Ma richiedono infusioni endovenose ogni poche settimane per almeno 18 mesi. \"Perché non provare a eliminare le placche entro pochi mesi?\" Ha detto Rezai, come motivazione per lo studio di prova di concetto.",
          "Il suo team ha somministrato a tre pazienti con Alzheimer lieve dosi mensili di uno di questi farmaci, l'Aduhelm, per sei mesi. Su\"Dati molto interessanti e convincenti\"",
          "Le scansioni PET mostrano i livelli di amiloide dei pazienti prima e dopo sei mesi di trattamento. C'è stata una riduzione della placca maggiore di circa il 32% nei punti in cui la barriera emato-encefalica è stata violata rispetto alla stessa regione sul lato opposto del cervello, hanno riferito i ricercatori sul New England Journal of Medicine.",
          "Questo studio pilota è elegante ma troppo piccolo per trarre conclusioni, ha avvertito il dottor Eliezer Masliah del National Institute on Ageing.",
          "Tuttavia, \"sono dati molto interessanti e convincenti\", ha aggiunto Masliah, che non è stato coinvolto nella ricerca. Rezai sta per iniziare un altro piccolo test su un farmaco simile ma meglio collaudato chiamato Leqembi. Alla fine, sarebbero necessari studi di grandi dimensioni per stabilire se la combinazione degli ultrasuoni focalizzati con i farmaci per l'Alzheimer fa davvero la differenza per i pazienti.",
          "Masliah ha affermato che è anche importante verificare attentamente se una riduzione più rapida della placca potrebbe aumentare il rischio di un effetto collaterale raro ma preoccupante di questi nuovi farmaci: sanguinamento e gonfiore nel cervello.",
          "L’Alzheimer non è l’unico bersaglio. Altri ricercatori stanno testando se la violazione della barriera emato-encefalica potrebbe consentire a una maggiore quantità di chemioterapia di raggiungere i tumori cerebrali e trovare modi per colpire altre malattie."
        ],
        "images": [
          "/assets/img/todayinworld/italy/posts5/img1.jpg",
          "",
          "",
          ""
        ],
        "Text-image": ["", "", "", ""]
      },
      {
        "id": 6,
        "title": "Marina Abramović ha lanciato una crema idratante... È una performance?",
        "content": [
          "L'artista che ha iniziato la sua carriera sperimentando con coltelli, fuoco e incoscienza ha ora rilasciato una crema idratante. Sospettiamo che sia in gioco qualcosa di più profondo.",
          "L'artista è presente... e liscio come la seta. Sì, hai letto bene il titolo. La famosa artista serba Marina Abramović ha appena lanciato una crema idratante.",
          "La lozione per il viso è l'ultimo nuovo prodotto annunciato nel progetto Longevity Method di Abramović. La crema idratante è quotata sul suo sito web a £ 199 (€ 230) e vanta ingredienti come pane bianco, vitamina C e vino bianco.",
          "“Con il rapido sviluppo della tecnologia, se noi esseri umani non abbracciamo la semplicità nella nostra vita, saremo perduti”, spaccia il packaging, prima di continuare con un divagare alla Goop contro la tecnologia, il consumismo (ironico) e a favore della il “metodo Abramović”.",
          "L'intero progetto Longevity Method è il risultato del trattamento di Abramović per la malattia di Lyme da parte di Nonna Brenner, una dottoressa olistica nel 2017. Il progetto è una joint venture tra l'artista e il medico che richiede ai consumatori interessati di abbonarsi per l'accesso anticipato a una linea di prodotti che include anche una goccia energetica all'uva e mirtillo rosso, una goccia immunitaria all'aglio e limone e uno spray antiallergico alla liquirizia.",
          "È tutto un po' strano per l'artista 77enne famosa soprattutto per la sua arte concettuale pionieristica. Tipicamente definita dalle esigenze fisiche che Abramović impone a se stessa, è conosciuta soprattutto per il pezzo del 2010 \"The Artist is Present\".",
          "Al Museum of Modern Art di New York, Abramović è rimasto seduto su una sedia, immobile e silenzioso, per oltre 736 ore. 1.545 persone si sono messe in fila e si sono sedute di fronte alla Abramović, interagendo con lei attraverso tutto lo spettro emotivo – l'unico requisito dei visitatori era di non toccare o parlare con l'artista.",
          "Più recentemente, Abramović ha tenuto una mostra personale nelle principali gallerie della Royal Academy e si è esibito nell'opera '7 Deaths of Maria Callas' all'English National Opera, nonostante nessuna precedente esperienza in questa forma d'arte.",
          "Considerando la sua carriera fino ad ora, è giusto supporre che potrebbe esserci qualcosa di strano in questa misteriosa avventura nella cura della pelle della Abramović.",
          "Se il Metodo della Longevità è tutta una grande performance dalla quale Abramović è a un passo dal togliere il tappeto da sotto, cosa potrebbe significare? L’ovvio suggerimento sarebbe una sorta di commento sul consumismo, sulla cultura della bellezza contemporanea e su un ambiente artistico inospitale che costringa un artista generazionale a soccombere a un affare di denaro con il marchio.",
          "L'alternativa potrebbe essere che sia tutto vero, ma non si tratti affatto di una performance. Il consumismo, la cultura della bellezza contemporanea e un ambiente artistico inospitale hanno costretto Abramović a capitolare allo stesso modello di business utilizzato dagli influencer di Instagram.",
          "La terza alternativa è anche quella post-malattia di Lyme, Abramović è davvero infatuata del personaggio della dottoressa Brenner e crede pienamente nelle proprietà ringiovanenti della sua lozione a base di pane.",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "images": [
          "/assets/img/todayinworld/italy/posts6/img1.jpg",
          "/assets/img/todayinworld/italy/posts6/img2.jpg",
          "/assets/img/todayinworld/italy/posts6/img3.jpg",
          ""
        ],
        "Text-image": [
          "",
          "La lozione viso",
          "Marina Abraomvic, a sinistra, e un visitatore del Museum of Modern Art di New York eseguono \"The Artist is Present\".",
          ""
        ]
      },
      {
        "id": 7,
        "title": "Giovanna Pedretti, dall'analisi del cellulare finito in acqua la verità sulla morte | Oggi l'autopsia",
        "content": [
          "L'eventuale presenza di messaggi o chiamate potrebbe aiutare a far luce sulle ultime ore della ristoratrice trovata senza vita nel Lambro dopo la vicenda della recensione omofoba ",
          "In giornata è prevista l'autopsia sul corpo di Giovanna Pedretti, la ristoratrice di Sant'Angelo Lodigiano trovata senza vita nel fiume Lambro. Sulla morte della donna, su cui erano emersi dubbi a proposito delle veridicità di una recensione omofoba a cui aveva risposto riscuotendo inizialmente consensi e poi accuse di aver inventato tutto per farsi pubblicità, c'è un doppio filone di indagine. E qualcosa di nuovo potrebbe emergere dall'analisi del cellulare della 59enne, finito in acqua e non ancora riattivato.",
          "L'autopsia e la collaborazione di Google Le indagini, come detto, devono chiarire diversi aspetti: l'autopsia prevista in giornata dovrebbe accertare il suicidio, su cui gli inquirenti non hanno praticamente dubbi, ma restano da chiarire gli ultimi istanti di vita della donna e risalire alla recensione incriminata, per cui verrà chiesta anche la collaborazione di Google, visto che la procura di Lodi ha aperto un fascicolo per istigazione al suicidio.",
          "La testimonianza ai carabinieri sulla recensione Proprio in merito alla recensione, Giovanna Pedretti era stata ascoltata sabato dai carabinieri. Aveva confermato l'esistenza del cliente autore dei commenti contro gay e disabili ma aveva anche detto di non essere in grado di fornire una descrizione precisa e di non conoscerlo. In caserma la ristoratrice, che era stata accompagnata dal marito, era apparsa turbata e come in preda a diversi tormenti.",
          "Scossa e turbata Sicuramente scossa per essere passata nel giro di poche ore dall'essere applaudita da tutti (per la sua risposta alla recensione in cui invitava il presunto autore omofobo a non presentarsi più al suo locale) alle feroci critiche e alle accuse di aver inventato tutto per farsi pubblicità, la 59enne aveva mostrato un certo nervosismo, come riporta il Corriere della Sera.",
          "L'analisi del telefono personale Uscita dalla caserma, Giovanna Pedretti avrebbe discusso col marito, poi trascorso una notte insonne ed è poi uscita di casa all'alba, in pigiama, in quelle che sono state le ultime ore della sua esistenza e sui cui gli investigatori devono fare luce. E l'analisi del cellulare personale, finito in acqua con lei e non ancora riacceso, potrebbe fornire dettagli utili alle indagini. Dal cellulare del lavoro, infatti, rimasto sulla macchina con cui si era allontanata da casa, non sono emersi particolari significativi, scrive Repubblica.",
          "Selvaggia Lucarelli: \"Di questa signora non importa a nessuno\" Intanto Selvaggia Lucarelli, che per prima, assieme al compagno Lorenzo Biagiarelli aveva sollevato dubbi sull'autenticità della recensione a cui Giovanna Pedretti aveva risposto pubblicamente, ha scritto un lungo post, annunciando tra l'altro l'intenzione di trasferirsi per un po' solo su Instagram, a discapito di X: \"Di questa signora morta non importa nulla a nessuno. Ognuno la sta usando per banchettare alla sua tavola. La politica. I colleghi a cui stavo poco simpatica. I giornali stessi\". In numerose storie Instagram, la Lucarelli ha mostrato alcune delle moltissime minacce di morte ricevute dopo il ritrovamento del corpo senza vita di Giovanna Pedretti.",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "images": [
          "/assets/img/todayinworld/italy/posts7/img1.jpg",
          "",
          "",
          ""
        ],
        "Text-image": ["", "", "", ""]
      },
      {
        "id": 8,
        "title": "Re Carlo III, svelato il nuovo ritratto ufficiale costato ben 8 milioni di sterline: è polemica",
        "content": [
          "Gli elevati costi della foto scattata dal fotografo di fiducia del re, ha suscitato lo sdegno degli anti-monarchici",
          "Vestito con l'uniforme di ammiraglio della flotta, con medaglie e mano stretta sulla spada, ma con il capo scoperto. Così appare re Carlo III nel ritratto ufficiale che è stato svelato oggi. La foto del sovrano in piedi, è stata scattata nel castello di Windsor dal fotografo Hugo Burnand. Nel Regno Unito però, scoppia la polemica. Il ritratto è costato 8 milioni di sterline stanziati dal governo.",
          "Le proteste dei repubblicani “Otto milioni di sterline per questo? Che vergognoso spreco di denaro”, accusano gli attivisti di “Republic” che si erano espressi contro già da novembre, al momento della presentazione. Il leader del sindacato degli insegnanti, Daniel Kebede, riporta Bbc, ha commentato ironicamente l’iniziativa: \"Finiti i bastoncini di colla? Tetto che perde? L'umidità entra dal telaio della finestra incrinato? Quello che serve alla vostra scuola è un'immagine di Re Carlo stampata su carta di 'alta qualità'\". A lodare la foto, è invece il vice primo ministro Oliver Dowden che loda la foto: “Mostrarlo ci ricorderà l’esempio che Sua Maestà dà al servizio della comunità”.",
          "Il ritratto L'anno scorso il Cabinet Office aveva annunciato di aver stanziato dei fondi per offrire a tutti gli enti pubblici –autorità locali, tribunali, scuole e forze di polizia - un ritratto gratuito di Re Carlo III nell’ambito di un programma per celebrare il nuovo monarca e continuare la tradizione che ha visto i ritratti ufficiali di Elisabetta II esposti negli uffici pubblici durante il suo lungo regno. A ogni modo, scuole e altre migliaia di uffici pubblici non sono obbligati ad affiggerlo, e possono richiederlo gratuitamente entro il 2 febbraio in formato A3, stampato su carta “di alta qualità” e con cornice di quercia. Autore dello scatto è Hugo Burnand, ormai fotografo di fiducia della famiglia reale, lo stesso che ha firmato le foto ufficiali dell’incoronazione, le foto del loro matrimonio di Carlo e Camilla nel 2005 e quello di William e Kate nel 2011.",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "images": [
          "/assets/img/todayinworld/italy/posts8/img1.jpg",
          "",
          "",
          ""
        ],
        "Text-image": ["", "", "", ""]
      }
    ],
    "China": [
      {
        "id": 1,
        "title": "在一场保时捷车祸中，由于鲁莽驾驶时速 145 公里，造成一人死亡。幸存的司机逃回祖国（美国）",
        "content": [
          "*本文包含事故发生瞬间的镜头。",
          "在华盛顿州，一名鲁莽的司机导致一辆保时捷掉到路边，导致前排乘客死亡。据美国媒体报道，这名司机被指控危险驾驶致人死亡，但随后逃回中国。",
          "这起事故于 2023 年 9 月 30 日发生在华盛顿州贝尔维尤。",
          "据《西雅图时报》报道，这辆车当时正驶向520号州际公路，突然失控撞上了路边的墙壁。检察官称他的行驶速度超过每小时 90 英里（145 公里）。起诉书称他“鲁莽驾驶、鲁莽驾驶”。",
          "当地媒体KING 5发布的现场交通摄像机捕捉到了事故的瞬间。",
          "汽车在黑暗的道路上以极快的速度行驶并失去了控制。可以看到，车辆在路口越过对向车道，撞上路边的墙壁，因撞击而在空中旋转数次，然后坠落。",
          "据K5报道，前排乘客死亡，司机受伤住院。据报道，司机闻到了酒味。",
          "据《西雅图时报》报道，住院司机行使了保持沉默的权利，调查人员直到下周才被允许会见医务人员。",
          "警方和检察官正准备逮捕他，但出院后的司机在熟人的帮助下经加拿大返回中国逃脱。据报道，警方表示，“我们计划申请国际通缉。",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "images": [
          "/assets/img/todayinworld/china/posts1/img1.jpg",
          "",
          "",
          ""
        ],
        "Text-image": ["图片照片7月7日来自盖蒂图片社", "", "", ""]
      },
      {
        "id": 2,
        "title": "电影《灌篮高手》在中国大受欢迎。为什么30多岁、40多岁的人会在半夜涌入电影院？",
        "content": [
          "根据井上雄彦原作漫画改编的动画电影《第一灌篮》于4月20日在中国上映，引起了轰动。",
          "该片预售票房收入达1.156亿元人民币（约22.6亿日元） ，超过了新海诚导演的《麻雀关门》近期创下的票房收入，也超越了美国制作的票房纪录，成为票房最高的影片。历史上的外国动画电影。",
          "尽管影片首日上映是在工作日，但从首映午夜开始，大批观众就涌入观看影片。据唱片中国统计，仅午夜点映就吸引了53万人次，首日票房收入就达到近亿元人民币（约19.4亿日元），占当日中国整个票房收入的80%预计。",
          "日本动漫电影的世界票房进入下一阶段",
          "在中国，《灌篮高手》在20世纪90年代作为电视动画播出并非常受欢迎。这引发了日本动漫热潮，大约在同一时间，NBA 转播开始，引发了篮球热潮。",
          "乘着这两次热潮，《灌篮高手》在中国火爆，堪称一种社会现象。对于30多岁、40多岁的人来说，这部作品被认为是“他们青春的回忆”。",
          "电影《灌篮高手》由中国最大的国有发行公司中影集团与成立于2014年的路影联合发行。路影还发行了《麻雀》和《海贼王红》，并带领日本动画电影在中国连续爆红。",
          "《麻雀》最近成为中国市场史上票房最高的日本电影，而且这个纪录还在不断增加，但《灌篮第一》有可能打破这个数字。",
          "两部影片平日上映首日票房均接近1亿元人民币（约19.4亿日元），开局几乎持平。这两部电影在韩国也大受欢迎，就在《第一灌篮》打破日本电影在韩国的纪录一个月后，《麻雀》再次打破了这一纪录。",
          "日前，导演新海诚在推特上表示，他“意识到日本动画电影的全球票房已经进入了一个不同的阶段”。",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "images": [
          "/assets/img/todayinworld/china/posts2/img1.jpg",
          "",
          "",
          ""
        ],
        "Text-image": [
          "2023年4月20日，北京一家电影院前安装的“第一灌篮”标志时事出版社",
          "",
          "",
          ""
        ]
      },
      {
        "id": 3,
        "title": "青岛啤酒有员工尿尿吗？中国公安局调查在原材料上撒尿的视频",
        "content": [
          "一段视频据称显示一名员工在生产中国第二大啤酒品牌青岛啤酒的工厂内的一个装有原料的容器中小便，公安机关正在对此进行调查。",
          "该视频于 10 月 19 日发布在中国社交媒体微博上，显示一名穿着制服的人进入一个容器，并似乎在里面小便。",
          "据英国广播公司(BBC)、中国《每日经济新闻》报道，“小便的人和拍摄视频的人都不是青岛啤酒的直接员工”。",
          "青岛啤酒尚未透露小便者是否是工厂员工。",
          "据《南华早报》报道，青岛啤酒20日发布声明称，已将集装箱内所装麦芽从使用原料清单中删除，并向公安机关报告此事。",
          "声明称，“我们高度重视青岛啤酒三厂相关视频，发现问题后第一时间向公安机关报案，目前公安机关正在调查中”。",
          "除了在微博上严厉批评此人之外，“我一直说这里的啤酒尝起来像马尿，但看来我错了”，“也许我应该喝点酒。”说笑话也被贴出来了。",
          "看来，这段视频对青岛啤酒来说可不是闹着玩的。",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "images": [
          "/assets/img/todayinworld/china/posts3/img1.jpg",
          "/assets/img/todayinworld/china/posts3/img2.jpg",
          "",
          ""
        ],
        "Text-image": [
          "中国湖北省一家超市销售的青岛啤酒 (2023年10月22日)盖蒂图片社的未来出版",
          "视频截图显示在青岛啤酒厂的集装箱内小便微博截图/BBC",
          "",
          ""
        ]
      },
      {
        "id": 4,
        "title": "“受人尊敬的音乐人”谷村慎司去世，中国歌迷纷纷哀悼",
        "content": [
          "歌手谷村新司于10月8日去世，享年74岁。谷村去世的消息传出后，即使是在谷村拥有众多粉丝的中国，也纷纷表达哀悼之情。",
          "谷村先生自20世纪80年代以来一直与中国进行交流。1981年，他们以爱丽丝的身份首次在北京演出，演唱了著名歌曲《斯巴鲁》。这首歌在中国也为很多人所熟悉。",
          "2004年起担任上海音乐学院常任教授四年，为年轻艺术家的发展做出了贡献。2018年，正值日中和平友好条约缔结40周年，在北京、上海举办了音乐会。他在接受《每日新闻》采访时表示，“文化交流总是直接触及人们的心灵，所以我希望这种情况能够继续下去” 。",
          "谷村去世的消息传出后，“#谷村慎司去世”一词迅速登上中国社交网站微博热搜榜第一。",
          "在微博上，“音乐无国界。谷村先生安息吧”、“他是我尊敬的音乐家”、“他是我最喜欢的日本男歌手”、“他是明星” “他是我青年时期的一个人，他是中日友好的大力支持者。”“他也是一个使者，我非常抱歉”，这是哀悼的话语。",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "images": [
          "/assets/img/todayinworld/china/posts4/img1.jpg",
          "",
          "",
          ""
        ],
        "Text-image": ["谷村真司先生时事出版社", "", "", ""]
      },
      {
        "id": 5,
        "title": "“里面有一个人，对吗？”有一种理论认为，中国动物园的太阳熊穿着戏服。身体肯定是下垂了……",
        "content": [
          "还推荐 >>一只熊在卡车乘客座位上吃坚果。它的外表太像人类了[视频]",
          "一段在中国动物园拍摄的太阳熊视频在互联网上疯传，由于太阳熊笔直的姿势，人们怀疑穿着太阳熊服装的人是否是人类。",
          "各大媒体纷纷报道“中国动物园否认太阳熊是服装”（《卫报》）和“杭州动物园声称太阳熊是真实的”（英国广播公司）等。",
          "也许是一个穿着戏服的人？",
          "这种有争议的动物是中国杭州一家动物园饲养的太阳熊。",
          "视频显示一只熊用两条后腿站立。这只熊笔直地站着，看着游客，但它的背部有大约四层下垂，因此有人认为这只熊穿着戏服。",
          "这段在网上分享的视频有一些评论质疑它是否是真正的熊：“它用两条腿站立时看起来就像一个人”，“我不知道它是不是真的”。和“它看起来像一套服装。”",
          "据《卫报》报道，动物园于7月30日发布声明，否认服装论。该声明是在假设太阳熊安吉拉正在讲话的情况下发送的。",
          "在英国广播公司发表的一份声明中，安吉拉说：“有些人认为我看起来像人类，但显然他们不太了解我。“当我们听到熊时，我们往往认为它们体型庞大，拥有巨大的力量，但事实并非如此。并非所有熊都体型巨大或危险。我们太阳熊体型很小。我们是世界上最小的。一只熊。””",
          "太阳熊是一种小型熊，体长1.1至1.5米，体重50至70公斤。据说它的体型还不到原产于北美的灰熊的一半。",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "images": [
          "/assets/img/todayinworld/china/posts5/img1.jpg",
          "",
          "",
          ""
        ],
        "Text-image": [
          "太阳熊（图片）尼塔特·特米（Nitat Termmee）来自盖蒂图片社",
          "",
          "",
          ""
        ]
      },
      {
        "id": 6,
        "title": "第一观察 | 习近平总书记重要讲话深刻阐释金融强国内涵",
        "content": [
          "1月16日，习近平总书记在省部级主要领导干部推动金融高质量发展专题研讨班开班式上发表重要讲话，深刻阐释金融强国的丰富内涵，明确了坚定不移走中国特色金融发展之路的方向，释放了推动金融高质量发展的强音。",
          "2023年10月底召开的中央金融工作会议提出，“要加快建设金融强国”，将金融工作上升到更高战略高度",
          "建设金融强国要从哪些方面发力？16日的专题研讨班开班式上，习近平总书记鲜明提出“六个强大”，明确了金融强国建设的关键核心要素，指明了我国建设金融强国的实践路径。",
          "金融强国应当基于强大的经济基础，具有领先世界的经济实力、科技实力和综合国力，同时具备一系列关键核心金融要素：",
          "——强大的货币；",
          "——强大的中央银行；",
          "——强大的金融机构；",
          "——强大的国际金融中心；",
          "——强大的金融监管；",
          "——强大的金融人才队伍。",
          "强大的货币。货币是金融的根基。强大的主权货币是金融强国的基石。近年来，人民币国际化稳中有进，在全球贸易融资中的占比排名上升至第二位。人民币国际地位稳步提升，将成为我国建设金融强国的重要支柱。",
          "强大的中央银行。中央银行负责调控货币总闸门，对经济发展全局有着重要作用。当前我国转向高质量发展阶段，需要以现代中央银行制度作为重要支撑，既支持经济转型升级，又防止发生严重通货膨胀或通货紧缩以及系统性金融风险，确保我国现代化进程顺利推进，维护国家安全。",
          "强大的金融机构。金融机构是金融强国建设的重要微观基础。当前，我国银行业金融机构数量多达4000多家，5家大型商业银行入选全球系统重要性银行，金融机构综合实力和影响力不断增强，但也存在发展水平参差不齐、竞争力不强等问题。加快建设金融强国，必须培育更多具有国际竞争力的金融机构。",
          "强大的国际金融中心。纵观世界金融发展史，国际金融中心的变迁是金融强国兴衰的重要标志。当前，我国国际金融中心建设取得较大成就。建设金融强国，需要更具竞争力的国际金融中心，进一步提升在全球金融市场的影响力。",
          "强大的金融监管。强大的金融监管，是金融强国建设的有力保障。近年来，我国金融监管体系日益完善，尤其是新一轮金融监管机构改革以来，金融监管有效性明显提升。当前，要以科学、有效、有力的金融监管不断增强金融发展的安全性。",
          "强大的金融人才队伍。金融领域专业性强、复杂程度高，人才队伍至关重要。要按照政治过硬、能力过硬、作风过硬的要求，打造一支堪当建设金融强国重任的人才队伍。",
          "",
          "",
          "",
          ""
        ],
        "images": [
          "/assets/img/todayinworld/china/posts6/img1.jpg",
          "",
          "",
          ""
        ],
        "Text-image": ["", "", "", ""]
      },
      {
        "id": 7,
        "title": "低出生率加新冠死亡潮 中国总人口连续第二年锐减",
        "content": [
          "出生率下降和疫情封控解除后死亡人数大增导致2023年中国总人口连续第二年锐减。这将对中国经济前景产生深远影响。",
          "中国国家统计局周三(1月17日)发布的数据显示，2023年末全国人口为14亿967万人，比2022年末减少208万人，降幅远高于2022年末的数据。",
          "2022年末排除外国人的中国人口总数萎缩85万人。2022年的人口下降也是1960年大跃进饥荒以来，中国首度人口萎缩。",
          "中国2023年全年出生人口902万人，6.39‰的出生率创历史新低，低于2022年的6.77‰；死亡人口为1110万人，人口死亡率为7.87‰；人口自然增长率为-1.48‰。",
          "这是出生人口连续第七年下降，约900万的新生人口仅占2016年的一半，这将对中国形成长期的经济和社会挑战。迈向高龄化的社会将随着时间推移，减缓经济增长，增加养老压力。",
          "中国在1980年至2015年实施“一胎化”政策，以控制人口增长，现在正面临着相反的问题，急于提高生育率。中国从2016年起放宽二胎，2021年放开三胎，推出诸多鼓励措施，包括减少纳税、延长产假、提供住房补贴等，但收效甚微。",
          "青年失业率连创新高、许多公务员和白领工资下降、占家庭财富三分之二以上的房地产业陷入危机等因素，都对年轻人的生育意愿产生了更大的负面影响。",
          "另方面，2023年中国总死亡人数上升了6.6%，达到1110万人，死亡率达到1974年文革以来的最高水平。这是因为中国2022年底在全国各地没有准备的情况下，突然取消清零抗疫政策之后，造成2023年年初的疫情海啸。",
          "中国向世卫组织(WHO)报告的死亡人数是12万1889人。然而世卫组织(WHO)批评，这个数字低估了真实情况。来自中国的信息（包括视频和照片）显示，那个阶段，各地医院人满为患，停尸房爆满，火葬场外排起等候火葬的长龙。",
          "根据中国国务院发展研究中心1月16日发布的《中国发展报告2023》，过去12年间，中国劳动年龄人口和总人口已相继达到峰值。目前总人口正处于峰值期，预计在未来长时间内将呈现下降趋势，年度出生人口将约每十年下一个百万台阶。",
          "联合国数据显示，印度于2023年5月超越中国，成为世界上人口最多的国家。此趋势引发更多关于供应链转移的利弊讨论，尤其是在中美地缘政治紧张局势加剧的背景之下。",
          "长远来看，联合国专家认为，到2050年，中国人口将减少1.09亿，是先前2019年预测人口减少量的三倍多。",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "images": [
          "/assets/img/todayinworld/china/posts7/img1.jpg",
          "",
          "",
          ""
        ],
        "Text-image": ["", "", "", ""]
      },
      {
        "id": 8,
        "title": "真实年龄受人怀疑，博比被吉尼斯暂停世界最长寿狗的记录",
        "content": [
          "博比(Bobi)作为世界最长寿狗的记录周二(1月16日)被暂停，在此之前，吉尼斯世界纪录(Guinness World Records)的负责人员开始对他的真实年龄产生了怀疑。博比去年10月辞世，享年31岁零165天。临终前八个月，他被吉尼斯世界纪录在其网站上宣布为“世界上最长寿且在世的狗”。",
          "博比是一只纯种拉菲罗(Rafeiro)犬，这是一个葡萄牙的牧羊犬种，预期寿命通常是12年到14年。博比还被宣布为“历来最长寿的狗”，打破了近一百年的记录。之前的记录是由一只名叫布鲁伊(Bluey)de澳大利亚牧牛犬维持的。布鲁伊1939年辞世，享年29岁零五个月。",
          "一名吉尼斯发言人对法新社(AFP)说：“在我们的审议仍在进行之际，我们决定暂时停止‘最长寿且在世的狗’和‘历来最长寿的狗’这两个记录头衔，直到我们得出结论为止。”这个记录极度成就的参考网站没有说明是什么引起了他们的怀疑。",
          "但是持怀疑观点的人士提到了英国和美国媒体的报道，这些报道说，博比的爪子在小狗崽时的照片和进入暮年时抓拍的照片似乎呈现了不同的颜色。",
          "里斯本的一位兽医米格尔·费古尔多(Miguel Figuereido)去年对法新社说：“他看起来不像是有行动问题......或者有老狗肌肉量的......一只非常年迈的狗。”",
          "吉尼斯世界纪录坚称，在审议仍在进行期间，这是“临时”停止记录。",
          "博比的主人莱昂内尔·科斯塔(Leonel Costa)坚持说，所有那些“怀疑是没有根据的。”",
          "他在给法新社的一项声明中说，认证程序“用了几乎一年”，他遵守了吉尼斯提出的所有要求。",
          "科斯塔指责“兽医圈的某些精英”是这些怀疑的幕后人，因为他们难以接受博比总是吃“自然饮食”而不是狗粮。",
          "博比的正式生日是1992年5月11日，他在生命最初的日子里就骗过了死神。",
          "他和同窝另外三只小狗崽出生在科斯塔家拥有的一个木棚里，位于葡萄牙中部的村庄孔克伊罗斯。",
          "由于家里已经有了很多动物了，父母决定抛弃这些新出生的小狗。",
          "他们不小心落下了一只小狗崽，他就是博比。莱昂内尔·科斯塔和妹妹最终说服父母把他留了下来。",
          "科斯塔说，博比的长寿要归功于宁静的乡村生活和他的不同样的饮食。",
          "他生前从未被链子拴着，也没有被牵狗绳领过，他过去经常在村周围的林间自由游荡，年纪太大，无法太多走动后，便整日与家里的猫们相伴，安闲地躺平在院子里。",
          "",
          "",
          "",
          "",
          ""
        ],
        "images": [
          "/assets/img/todayinworld/china/posts8/img1.jpg",
          "",
          "",
          ""
        ],
        "Text-image": [
          "资料照片：被吉尼斯世界纪录认证为世界最长寿的狗的博比在位于葡萄牙中部的孔克伊罗斯村接受拍照。",
          "",
          "",
          ""
        ]
      }
    ],
    "Japan": [
      {
        "id": 1,
        "title": "消防庁が被災者をヘリで救助する映像を公開。隊員による懸命な救助活動が続いている【能登半島地震】",
        "content": [
          "消防庁が被災者をヘリで救助する映像を公開。隊員による懸命な救助活動が続いている【能登半島地震】",
          "1月1日に発生した「令和6年能登半島地震」では、自衛隊員や消防隊員らによる懸命な救助活動が続いている。4日には東京消防庁の緊急消防援助隊が石川県能都町で救助活動を実施。その一部始終を動画で公開した。",
          "ヘリでの救助活動を公開",
          "総務省消防庁の発表によると、1月6日午前7時半現在、死者94人、行方不明者1人、負傷者415人となっており、住家も計1271棟で全壊や床上浸水などの被害が出ている。",
          "孤立状態となった集落や、倒壊した家の下敷きになった住民も多数いるため、現地では懸命な救助活動が続いている。",
          "同庁が公開したのは、東京消防庁の隊員が被災者をヘリコプターに引き上げる場面。落下しないようにワイヤーでしっかりと体を固定し、隊員が被災者を抱き抱えるようにして上空を飛ぶヘリに引き上げていった。",
          "一方、石川県は懸命な救助活動に支障が出ないように、「能登方面への不要不急の移動は控えて！」と呼びかけている。",
          "県では現在、個人のボランティアや義援物資は受け付けていない。個人が能登方面に押し寄せると、交通が麻痺して人命救助などに支障が出る恐れがあるからだ。",
          "県の公式アカウント「石川県『もっといしかわ』」（@motto_ishikawa）は1月5日、「産業展示館では直接物資を持ち込む方の対応に追われ、物資の発送作業に支障が生じています。 企業・団体の皆様におかれては事前のご連絡を、 個人の方におかれては物資の提供はご遠慮ください。 現場は本当に困っています。 周りの方にもお知らせください」と注意喚起した。",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "images": [
          "/assets/img/todayinworld/japan/posts1/img1.jpg",
          "",
          "",
          ""
        ],
        "Text-image": ["ヘリでの救助活動総務省消防庁のXから", "", "", ""]
      },
      {
        "id": 2,
        "title": "飛行中に「穴」の開いたボーイング機が運航停止に。子どもがシャツを吸い取られたとの目撃情報も",
        "content": [
          "アラスカ航空機に穴が開く事故が発生したことを受け、アメリカ連邦航空局は1月6日、同型のボーイング737Max9型機を運行停止して検査を行うよう命じた。",
          "対象となるのは、アメリカの航空会社もしくはアメリカ国内を飛行するボーイング737Max9型機で、検査は1機あたり4～8時間を要し、171機が影響を受けるという。",
          "事故が起きたのは1月5日にオレゴン州からカリフォルニア州に向かっていたアラスカ航空1282便で、機体の一部が吹き飛んだため、離陸から約6分後に上空約1万6000フィート（約4.9キロメートル）に達したところでポートランド国際空港に戻り、緊急着陸した。171人の乗客と6人の乗務員にけが人はいなかったという。",
          "乗客がSNSに投稿した画像や動画には、窓があった機体の一部が失われ、ぽっかりと穴が開く様子がうつっている。",
          "乗客の一人は「穴が空いた場所の窓側の席には誰も座っていなかったものの、真ん中と通路側の席に子どもと母親が座っており、客室乗務員がふたりを移動させた」とニューヨークタイムズに語っている。",
          "別の乗客は「穴が空いた列に座っていた子どもはシャツを吸い取られ、母親が子ども外に出ないよう掴んでいた」と地元テレビ局KATUの取材で述べた。",
          "けが人はいなかったものの、エンブリー・リドル航空大学のアンソニー・ブリックハウス教授（航空宇宙安全学）は「たまたまシートベルトを外していた乗客が窓際の席にいたら、まったく違う事態になっていただろう」とAP通信に話している。",
          "フライト追跡サイトFlightRadar24によると、事故のあった航空機は11月11日に運航を開始し、事故があったフライトも含めて、飛行回数は145回だった。",
          "今回の事故についてアラスカ航空のベン・ミニクッチCEOは「ボーイング社や当局と協力して事態の把握に努めており、詳細な情報が入り次第、最新情報をお伝えする」と声明で述べている。",
          "ボーイング社は「安全は何よりも最優先すべきであり、今回の出来事が顧客と乗客に与えた影響を深く反省しています」と声明で伝え、当局の調査に協力する意向を示した。",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "images": [
          "/assets/img/todayinworld/japan/posts2/img1.jpg",
          "",
          "",
          ""
        ],
        "Text-image": [
          "アラスカ航空のボーイング737Max9型機（2024年1月6日）",
          "",
          "",
          ""
        ]
      },
      {
        "id": 3,
        "title": "倉庫が毎晩、勝手に片付けられる「怪奇現象」⇒かわいすぎる首謀者の正体に「人間より賢い」と反響",
        "content": [
          "イギリス・ウェールズの民家で、毎晩倉庫が勝手に片付けられる「怪奇現象」が起き、ネズミの仕業だったと判明した。BBCやガーディアンなどが報じた。",
          "BBCによると、「怪奇現象」が起きたのは、ウェールズ・ポウィスの写真家ロドニー・ホルブルックさん宅。",
          "ホルブルックさんは、身に覚えがないのに、家の倉庫が定期的に片付けられているのに気付いたという。",
          "「最初は、鳥用に出しておいた餌が倉庫にしまっておいた靴の中にあるのに気づきました」とBBCの取材に振り返っている。",
          "ガーディアンによると、出しっぱなしにしておいたものが元の場所に片付けられるという現象が2カ月ほど続いたという。",
          "ホルブルックさんが倉庫に暗視カメラを設置すると、そこに映っていたのは、片付けに勤しむネズミだった。",
          "映像では1匹のネズミが、周辺に散らばった洗濯バサミや容器などを四角いトレーの中に丁寧にしまっている様子が映っている。",
          "ホルブルックさんはガーディアンの取材に「ネズミが片付けをしているのを見た時は信じられなかった」と驚きを口にした上で、こう話している。",
          "「ネズミはプラスチックの欠けらやナッツ、ボルトを箱に移動させていました。ネズミがやってくれるので、いまでは自分で片付けをしません。箱から出したままにしておくと、ネズミたちが翌朝には元の場所に戻してくれます。100回中99回は夜通し片付けてくれるでしょう」",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "images": [
          "/assets/img/todayinworld/japan/posts3/img1.jpg",
          "",
          "",
          ""
        ],
        "Text-image": ["ネズミのイメージ写真", "", "", ""]
      },
      {
        "id": 4,
        "title": "【SPY×FAMILY】メガネ姿のヨルさんが“お詫び”。作者のイラストに「これはレア」「推しが尊い」の声広がる",
        "content": [
          "人気漫画『SPY×FAMILY』の作者・遠藤達哉さんがTwitterに投稿した1枚のイラストに16万以上の「いいね」が寄せられ話題になっている。",
          "遠藤さんが公開したのは、主人公一家フォージャー家の妻で、殺し屋のヨルのイラスト。赤いメガネをかけた姿で、「更新なくてすみません…」の文字が添えられている。",
          "この“お詫び”は、『少年ジャンプ+』（集英社）で隔週月曜更新されている本作で、2月20日には更新がなかったことが理由とみられる。遠藤さんは事前に「次回は単行本作業等のため休載とさせて頂いてます」と報告していた。",
          "更新がないと思いきやヨルのイラストが公開されたことに、ファンからは「これはレア」「ヨルさんに謝られたら許す」「このヨルさん好きすぎる」「推しが尊い」「思いっきり早見さん（ヨルの声優を務める早見沙織さん）の声で脳内再生されました」などの喜びのコメントが殺到。",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "images": [
          "/assets/img/todayinworld/japan/posts4/img1.jpg",
          "",
          "",
          ""
        ],
        "Text-image": [
          "『SPY×FAMILY』Vol.3（Blu-ray）のパッケージを飾ったヨル・フォージャーAmazonより",
          "",
          "",
          ""
        ]
      },
      {
        "id": 5,
        "title": "【SPY×FAMILY】作者の“星野源さん風”「グラサンアーニャ」がかわいらしい。「ニセ明じゃん」と反響（画像）",
        "content": [
          "2023年にテレビアニメのSeason2と劇場版が公開予定の人気漫画『SPY×FAMILY』（スパイファミリー）。",
          "作者の遠藤達哉さんが1月28日に、アニメ1クール目のエンディングテーマ『喜劇』を担当した歌手・星野源さんをモチーフにしたイラストを公開した。",
          "絵が投稿されたのは、ライブ『Gen Hoshino presents “Reassembly”』が横浜アリーナで行われた日。",
          "遠藤さんは「今日は星野源さまのライブにご招待頂きました。かっこよかったし、ちょっぴり泣いたし、めちゃくちゃ笑ったし、最高にエンターテインメントでした」と投稿。",
          "イラストには、長い黒髪にグラサンをした同作のキャラクターアーニャ・フォージャーが描かれている。",
          "なぜなのか。",
          "この絵は、星野源さんが歌手の布施明さんをモチーフにしたキャラクター「ニセ明」がモチーフとみられる。",
          "ファンからは「ニセ明じゃん」「ニセアーニャ！ギンギラ衣装のインパクト」といったコメントが寄せられている。",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "images": [
          "/assets/img/todayinworld/japan/posts5/img1.jpg",
          "",
          "",
          ""
        ],
        "Text-image": [
          "『SPY×FAMILY』Vol.2 初回生産限定版 DVD／星野源さんSPY×FAMILY製作委員会、Amazon／時事通信社",
          "",
          "",
          ""
        ]
      },
      {
        "id": 6,
        "title": "「力強く生きる彼女に私も力強く応えたい」柳原可奈子さん、脳性まひを持つ長女の成長に思いをつづる",
        "content": [
          "柳原可奈子さんが1月16日にインスタグラムを更新し、昨年秋に撮影されたという親子写真を投稿した。",
          "「昨年秋の児童発達支援のイベントの写真です。歩行器で一生懸命みんなと遊んだよ」という書き出しで始まるこの投稿。",
          "歩行器を使用して元気いっぱいに歩く長女、その様子を笑顔で見守る柳原さん、そして柳原さんに抱っこされる次女の姿を収めた写真が添えられている。",
          "柳原さんの長女には生まれつきの脳性まひがあり、柳原さんはこれまで、リハビリの様子や療育をはじめとした日々の子育てについて発信を続けてきた。",
          "柳原さんは昨年8月の投稿で、長女が週に数回ほど児童発達支援に通い始めたことや、通所時の楽しそうな様子について言及していた。児童発達支援とは、障害のある未就学の子どものための通所支援の一つだ。",
          "力強く生きる彼女に私も力強く応えたい",
          "今回の投稿で柳原さんは「この半年で、長女の体はとても強くなりました。『デザート』『いちご』なんてリクエストできるほど言葉も増えてきました」と、最近の長女の様子を報告。",
          "「ドラえもん」の曲を聞きたいときに「ホシノゲン！」と言ってリクエストすることもあるという。",
          "そして、「まだまだ心配が尽きない私をひとつ上のステージから手招きしてくれているようです」「力強く生きる彼女に私も力強く応えたいです」とつづった。",
          "また、自身の最近の心情についても次のように明かした。",
          "この投稿には「感じた気持ちを小箱にしまう…なんて素敵な言葉なんでしょう」「未来にはもっと障害者の人達が暮らしやすくなっていたらいいなって思います」など、たくさんの共感のコメントが寄せられている。",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "images": [
          "/assets/img/todayinworld/japan/posts6/img1.jpg",
          "",
          "",
          ""
        ],
        "Text-image": ["柳原可奈子さん", "", "", ""]
      },
      {
        "id": 7,
        "title": "【2024年冬アニメ】 みんなが期待するトップ10はこれだ！『ダンジョン飯』や『マッシュル』抑えた1位のアニメは？",
        "content": [
          "株式会社つみきが運営する「Filmarks（フィルマークス）」は、ユーザーのデータを集計し「2024年冬アニメ 期待度ランキング」を発表しました。",
          "2023年も『【推しの子】』や『呪術廻戦』など話題のアニメが目白押しでしたが、2024年はどんなアニメが注目されているのでしょうか？",
          "10位から4位は？",
          "10位から4位までのランキングは、以下の通り。",
          "10位『ホワット・イフ...? シーズン2』（2023年12月22日放送）",
          "9位『俺だけレベルアップな件』（2024年1月6日放送",
          "8位『うる星やつら 第2期』（2024年1月11日放送）",
          "7位『GREAT PRETENDER razbliuto』（2024年2月23日放送）",
          "6位『僕の心のヤバイやつ 第2期』（2024年1月6日放送）",
          "5位『キングダム 第5シリーズ』（ 2024年1月6日放送）",
          "4位『マッシュル-MASHLE- 神覚者候補選抜試験編』 （2024年1月6日放送）",
          "3位『ダンジョン飯』",
          "3位にランクインしたのは、シリーズ累計発行1000万部を超えた九井諒子さんの人気漫画が原作の『ダンジョン飯』（2024年1月4日放送）です。",
          "冒険者ライオスが、ドラゴンに食べられた妹を救うため「迷宮」へ向かう中ダンジョンで自給自足の生活を目指すというストーリー。BUMP OF CHICKENが担当するオープニングも話題を呼んでいます。",
          "2位『ポケモンコンシェルジュ』",
          "2位にランクインしたのは『ポケモンコンシェルジュ』（Netflixで2023年12月28日配信）。南の島にある「ポケモンリゾート」で新米コンシェルジュのハルが、ポケモンたちの世話をする様子が描かれた、ほっこりとしたアニメ。",
          "1位『ようこそ実力至上主義の教室へ 3rd Season』",
          "「期待度ランキング」1位にランクインしたのは『ようこそ実力至上主義の教室へ 3rd Season』（2024年1月3日放送）。超実力主義の高校で、問題児の集まったクラスに所属する主人公の綾小路清隆が、学内の抗争に巻き込まれていくというストーリー。衣笠彰梧さんによる人気ライトノベルをアニメ化した作品です。",
          "",
          ""
        ],
        "images": [
          "/assets/img/todayinworld/japan/posts7/img1.jpg",
          "",
          "",
          ""
        ],
        "Text-image": ["「ダンジョン飯」1巻", "", "", ""]
      },
      {
        "id": 8,
        "title": "ルフィはなぜ“草履”を履いていない？ 『ONE PIECE』実写版でファンが疑問。ナミ役俳優の答えが深かった。",
        "content": [
          "Netflixで2023年に配信予定の実写版『ONE PIECE』で、ルフィが履いているのは草履ではない──？",
          "主人公ルフィら麦わらの一味の集合カットが公開されると、国内外のファンの間で、ルフィの“足元”に注目が集まった。",
          "このファンの疑問にナミ役の俳優が答えた。その真相は？",
          "「素晴らしい仕事の数々を見逃してほしくなかった」",
          "尾田栄一郎さんが描く、日本を代表する人気漫画『ONE PIECE』。ハリウッドでの実写版では、ゾロ役を新田真剣佑さんが務めることでも話題だ。",
          "作品の公式インスタグラムでは、ルフィ、ゾロ、ナミ、ウソップ、サンジのメインキャラ5人が、ゴーイングメリー号を見上げる姿を後ろから捉えたビジュアルが公開された。",
          "服装やヘアスタイルなどは原作を忠実に再現しているようにみられるが、確かにイニャキ・ゴドイさん演じるルフィの足元をよく見ると、草履ではなく、足が覆われたスニーカーのような靴を履いている。SNSの間ではその“改変”について様々な意見が交わされた。",
          "ビジュアルが公開されると、ナミ役のエミリー・ラッドさんはインスタグラムのストーリーズ機能を使って、ファンからの質問に答えるQ&Aを実施。",
          "そのなかで、ラッドさんはファンからの「なぜルフィは靴を履いているのか」という質問にこう答えた。",
          "「私たちは自分たちでスタントをやることが許されており、ほとんどのスタントを自分たちで行いました（安全上の理由でそうではないシーンでは、才能ある素晴らしいスタントチームが参加してくれています）。",
          "サンダル（草履）はスタントシーンにおいて最も安全な靴だとは言えません。そして、私たちはみなさんに（ルフィ役の）イニャキが行った素晴らしい仕事の数々を見逃してほしくなかったからです」",
          "全編においてルフィは草履を履いていないのか、このビジュアルだけなのかは定かになっていないが、見応えある戦闘シーン、そしてスタントで俳優を危険にさらさないために、ちょっとした改変が行われたようだ。これにはファンからも「素敵な判断」「これなら納得」など支持する声が寄せられた。",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "images": [
          "/assets/img/todayinworld/japan/posts8/img1.jpg",
          "",
          "",
          ""
        ],
        "Text-image": ["漫画『ONE PIECE』第1巻", "", "", ""]
      }
    ]
  },
  "Business": {
    "Econ": [
      {
        "id": 1,
        "title": "World Bank Warns of Energy Price Surge if Mideast War Spreads",
        "content": [
          "The global economy is at risk of a “wasted” decade and the weakest stretch of growth in 30 years, the World Bank warned on Tuesday, saying a sluggish recovery from the pandemic and crippling wars in Ukraine and the Middle East are expected to weigh heavily on output.",
          "In its semiannual Global Economic Prospects report, the World Bank projected that the growth in world output will slow further in 2024, declining to 2.4 percent from 2.6 percent. Although the global economy has been surprisingly resilient, the report warned that its forecasts were subject to heightened uncertainty because of the two wars, a diminished Chinese economy and the increasing risks of natural disasters caused by global warming.",
          "The converging crises in recent years have put the world economy on track for the weakest half-decade in 30 years.",
          "“Without a major course correction, the 2020s will go down as a decade of wasted opportunity,” said Indermit Gill, the World Bank Group’s chief economist.",
          "Global growth is projected to slow for the third straight year in 2024. Developing countries are bearing the brunt of the slowdown, with high borrowing costs and anemic trade volumes weighing on their economies.",
          "Although policymakers have made progress in bringing inflation down from its 2022 high, the war in Gaza between Israel and Hamas is threatening to become a broader conflict that could spur a new bout of price increases by causing the cost of oil and food to spike.",
          "“The recent conflict in the Middle East, coming on top of the Russian Federation’s invasion of Ukraine, has heightened geopolitical risks,” the report said. “Conflict escalation could lead to surging energy prices, with broader implications for global activity and inflation.”",
          "The recent drone and missile attacks in the Red Sea by the Iranian-backed Houthi militia have already affected international commerce by pushing up oil prices and freight and insurance rates while diverting maritime traffic to a much longer and costlier route around Africa.",
          "Economists at Capital Economics wrote in a report this month that the redirecting of trade ships away from the Red Sea is unlikely to lead to a resurgence of global inflation, but they suggested that if the war became a broader regional conflict it could pose inflationary risks.",
          "The disruptions to shipping routes follow a year in which, other than during worldwide recessions, global trade growth was the slowest in the past 50 years, according to the World Bank.",
          "If the conflict in the Middle East does not widen, the World Bank expects that global oil prices will edge lower this year as growth weakens and production of oil increases.",
          "Beyond the ongoing wars, signs of fragility in the Chinese economy also remain a worry. World Bank economists pointed to lingering weakness in China’s property sector and lackluster consumer spending as evidence that the world’s second-largest economy will continue to underperform this year. They suggested that could pose headwinds for some of China’s trading partners in Asia.",
          "Chinese growth is expected to slow to 4.5 percent this year from 5.2 percent in 2023. Outside the pandemic-induced downturn, that would be China’s slowest expansion in 30 years.",
          "Europe and the United States are also poised for another year of weak output in 2024.",
          "The World Bank projects that economic growth in the euro area will rise to 0.7 percent in 2024 from 0.4 percent in 2023. Despite easing inflation and rising wages, tight credit conditions are expected to constrain economic activity.",
          "Growth in the United States is expected to slow to 1.6 percent this year from 2.5 percent in 2023. The World Bank attributes the slowdown to elevated interest rates — which are at their highest level in 22 years — and a pullback in government spending. Businesses are expected to be cautious about investing because of economic and political uncertainty, including around the 2024 election.",
          "Despite such slow growth, Biden administration officials say they deserve credit for corralling inflation while keeping the economy afloat.",
          "“I think we’ve made tremendous progress,” Treasury Secretary Janet L. Yellen told reporters on Monday. “It’s very unusual to have a period in which inflation declines as much it has while the labor market remains strong.\"",
          "She added: “But that’s what we’re seeing, and that’s why I say we’re enjoying a soft landing.”",
          ""
        ],
        "images": ["/assets/img/business/econ/posts1/img1.jpg", "", "", ""],
        "Text-image": [
          "An unfinished housing development in Shanghai. World Bank economists pointed to lingering weakness in real estate as evidence that China’s economy will continue to underperform this year.",
          "",
          "",
          ""
        ]
      },
      {
        "id": 2,
        "title": "The Mystery of the Coin That Shouldn’t Exist",
        "content": [
          "Scientists recently analyzed a Peruvian 10-cent piece with an unexplained origin.",
          "A decade ago, a funny money mystery fell into the hands of scientists and students at the Pontifical Catholic University of Peru in Lima.",
          "The university had been acquiring 19th- and 20th-century Peruvian coins from local dealers, and graduate students in the chemistry department were analyzing the pieces for their thesis work. But one coin, a 10-cent piece known as a dinero, stood out.",
          "The dinero was marked “1899.” The problem was that official records indicated no coins of that denomination were minted in Peru that year — according to the people who made the money, the coin never existed.",
          "Most international coin catalogs don’t list 1899 dineros, said Luis Ortega, a chemist at the university. And in the rare cases that they do, there is often only a note of “counterfeit” with no further detail, Dr. Ortega said. “No one was able to provide more information about it.”",
          "Now Dr. Ortega and Fabiola Bravo Hualpa, a doctoral student, believe they have shed new light on the mystery of the coin that came from nowhere. In a paper published last year in the journal Heritage Science, they described how they subjected one of the two known 1899 dineros to a barrage of scientific analyses, illuminating its possible origins and the role it might have played during an unstable era of South American history.",
          "To the naked eye, the 1899 coin resembles other dineros: It’s silver in color and features the same coat of arms and seated woman that represents the goddess of liberty. And it’s remarkably similar in size to other dineros minted around the turn of the 20th century — about the dimensions of a U.S. dime.",
          "But when Dr. Ortega and Ms. Bravo Hualpa bombarded the 1899 coin with X-rays and measured the light it re-emitted, they determined that the dinero was largely made of copper, zinc and nickel. This alloy is known as nickel silver. It’s commonly used to make silverware and ornamental objects and has a silvery appearance, but it contains no silver. Genuine dineros produced by the Lima Mint, on the other hand, are roughly 90 percent silver.",
          "Dr. Ortega and Ms. Bravo Hualpa also found that the 1899 dinero contained traces of iron, cobalt and lead. Those impurities imply that the coin was counterfeited long ago, not more recently, the researchers suggest. Such contaminants are characteristic of older alloys because of limitations in technology at the time. “The refining methods were not as good as they are now,” Dr. Ortega said.",
          "The presence of impurities, paired with the coin’s worn faces, suggests that it was produced in the 19th or 20th centuries, the researchers concluded. But given that nickel silver wasn’t widely used for coins or tokens in Peru at that time, it’s likely that this coin was created abroad, the researchers suggest. Its producer might have therefore been wholly unaware that no dineros were officially minted in 1899.",
          "“The counterfeiter probably didn’t realize that that coin didn’t exist,” Dr. Ortega said.",
          "He said that an influx of low-value coinage would have been welcomed in Peru at the dawn of the 20th century. The country’s economy was reeling from the recent War of the Pacific, and the government was focusing on printing larger-denomination paper bank notes to pay off international loans; in 1899, the Lima Mint produced roughly one-tenth the number of silver coins it produced just five years earlier.",
          "As a result, people in Peru were using coins from neighboring nations or even cutting their own country’s coins in half to conduct small transactions. “Counterfeiters found a field of opportunity,” Dr. Ortega said.",
          "Dineros were low-denomination coins used by everyday people. Studying this coin, and the economic and political situation that prompted its creation, can therefore be illuminating. “If you want to study our society, you don’t want to look at a Ferrari,” said Laura Perucchetti, an archaeometallurgist at the British Museum in London, not involved in the research. “You want to look at a Volkswagen or a Ford.”",
          "Dr. Ortega is not finished studying counterfeit coins and their historical context. He plans to meet with a collector based in Lima who amassed an assortment of coins ostensibly minted from the 1830s through the 1960s. Another 1899 dinero has already surfaced in that collection, and he is on the lookout for more.",
          "“There must be a few around,” Dr. Ortega said.",
          "",
          "",
          "",
          ""
        ],
        "images": ["/assets/img/business/econ/posts2/img1.jpg", "", "", ""],
        "Text-image": [
          "A Peruvian dinero bore the year 1899 even though no coins of that denomination were minted in Peru that year.",
          "",
          "",
          ""
        ]
      },
      {
        "id": 3,
        "title": "U.S. Awards Chip Supplier $162 Million to Bolster Critical Industries",
        "content": [
          "The Biden administration said its second grant under a new program would help Microchip Technology expand its facilities in Oregon and Colorado.",
          "The Biden administration on Thursday announced plans to provide $162 million in federal grants to Microchip Technology, an Arizona-based semiconductor company that supplies the automotive, defense and other industries.",
          "The agreement is the second award announced under a new program intended to help ensure that American companies that rely on semiconductors have a stable supply. Last month, the Biden administration announced a $35 million grant for BAE Systems, a defense contractor.",
          "The investment will enable Microchip to increase its production of semiconductors that are used in cars, airplanes, appliances, medical devices and military products. The administration said it expected the award to create more than 700 jobs in construction and manufacturing.",
          "“Today’s announcement with Microchip is a meaningful step in our efforts to bolster the supply chain for legacy semiconductors that are in everything from cars to washing machines to missiles,” Commerce Secretary Gina M. Raimondo said in a statement.",
          "Microchip plans to use $90 million to modernize and expand a facility in Colorado Springs and $72 million to expand a facility in Gresham, Ore. The administration said the funding would help Microchip triple its output at the two sites and decrease the company’s reliance on foreign facilities to help make its products.",
          "The company’s chips aren’t cutting-edge but are key components of nearly every military and space program. Microchip is one of the largest suppliers of semiconductors to the defense industrial base and a part of the military’s trusted foundry program. It also plays a crucial role in industries that are important for the national economy, U.S. officials said.",
          "That role became more obvious during the pandemic, when a global chip shortage cast a spotlight on domestic suppliers like Microchip. With foreign chip factories shut down to help contain the virus, automakers and other companies scrambled to secure supplies. As a result, demand for Microchip’s products surged.",
          "Those shortages also helped motivate lawmakers to pull together a funding bill aimed at shoring up American manufacturing and reduce reliance on foreign chips. The 2022 CHIPS and Science Act gave the Commerce Department $53 billion to invest in the semiconductor industry, including $39 billion for federal grants to encourage chip companies to set up U.S. facilities.",
          "The Commerce Department is expected to begin announcing larger awards in the coming months for major chip fabrication facilities owned by companies like Intel and Taiwan Semiconductor Manufacturing Company, known as TSMC.",
          "Microchip previously announced plans to increase its capacity in both Oregon and Colorado, but the government funding would be used to expand those enhancements and bring more production back to the United States, officials said. According to its filings, Microchip relies on outside facilities to make a significant proportion of its products — roughly 63 percent of its net sales in 2023 — a relatively common practice in the industry.",
          "While attention has focused on ensuring that U.S. facilities can manufacture some of the world’s most advanced chips, there are growing concerns about Chinese investments in less advanced semiconductors, also known as legacy chips, which help power cars, computers, missiles and dishwashers.",
          "U.S. officials are questioning whether such investments could increase the United States’ reliance on China or allow Chinese firms to undercut competitors. The Commerce Department has said it plans to begin a survey this month to identify how U.S. companies are getting their legacy chips and reduce security risks linked to China.",
          "The deal announced Thursday is a nonbinding preliminary agreement. The Commerce Department will carry out due diligence on the project before reaching the award’s final terms.",
          "The department said it had received more than 570 statements of interest and more than 170 pre-applications, full applications and concept plans from companies and organizations interested in the funding.",
          "",
          "",
          "",
          "",
          ""
        ],
        "images": ["/assets/img/business/econ/posts3/img1.jpg", "", "", ""],
        "Text-image": [
          "The Biden administration announced a preliminary deal to provide $162 million in federal grants to Microchip Technology to shore up American semiconductor manufacturing.",
          "",
          "",
          ""
        ]
      },
      {
        "id": 4,
        "title": "Fed Minutes Showed Officials Feeling Better About Inflation",
        "content": [
          "Central bankers wanted to signal that interest rates were likely at or near their peak while keeping their options open, December minutes showed.",
          "Federal Reserve officials wanted to use their final policy statement of 2023 to signal that interest rates might be at their peak even as they left the door open to future rate increases, minutes from their December meeting showed.",
          "The notes, released on Wednesday, explained why officials tweaked a key sentence in that statement — adding “any” to the phrase pledging that officials would work to gauge “the extent of any additional policy firming that may be appropriate.” The point was to relay the judgment that policy “was likely now at or near its peak” as inflation moderated and higher interest rates seemed to be working as planned.",
          "Federal Reserve officials left interest rates unchanged in their Dec. 13 policy decision and forecast that they would cut borrowing costs three times in 2024. Both the meeting itself — and the fresh minutes describing the Fed’s thinking — have suggested that the central bank is shifting toward the next phase in its fight against rapid inflation.",
          "“Several participants remarked that the Committee’s past policy actions were having their intended effect of helping to slow the growth of aggregate demand and cool labor market conditions,” the minutes said at another point. Given that, “they expected the Committee’s restrictive policy stance to continue to soften household and business spending, helping to promote further reductions in inflation over the next few years.”",
          "The Fed raised interest rates rapidly starting in March 2022, hoping to slow down economic growth by making it more expensive for households and businesses to borrow money. The economy has remained surprisingly resilient in the face of those moves, which pushed interest rates to their highest level in 22 years.",
          "But inflation has cooled sharply since mid-2023, with the Fed’s preferred measure of price increases climbing 2.6 percent in the year through November. While that is still faster than the central bank’s 2 percent inflation goal, it is much more moderate than the 2022 peak, which was higher than 7 percent. That has allowed the Fed to pivot away from rate increases.",
          "Officials had previously expected to make one final quarter-point move in 2023, which they ultimately skipped. Now, Wall Street is focused on when they will begin to cut interest rates, and how quickly they will bring them down. While rates are currently set to a range of 5.25 to 5.5 percent, investors are betting that they could fall to 3.75 to 4 percent by the end of 2024, based on the market pricing before the minutes were released. Many expect rate reductions to begin as soon as March.",
          "But Fed officials have suggested that they may need to keep interest rates at least high enough to weigh on growth for some time. Much of the recent progress has come as supply chain snarls have cleared up, but further slowing may require a pronounced economic cool-down.",
          "“Several participants assessed that healing in supply chains and labor supply was largely complete, and therefore that continued progress in reducing inflation may need to come mainly from further softening in product and labor demand, with restrictive monetary policy continuing to play a central role,” the minutes said.",
          "Other parts of the economy are showing signs of slowing. While growth and consumption have remained surprisingly solid, hiring has pulled back. Job openings fell in November to the lowest level since early 2021, data released Wednesday showed.",
          "Some Fed officials “remarked that their contacts reported larger applicant pools for vacancies, and some participants highlighted that the ratio of vacancies to unemployed workers had declined to a value only modestly above its level just before the pandemic,” the minutes noted.",
          "Fed officials also discussed their balance sheet of bond holdings, which they amassed during the pandemic and have been shrinking by allowing securities to expire without reinvesting them. Policymakers will need to stop shrinking their holdings at some point, and several officials “suggested that it would be appropriate for the Committee to begin to discuss the technical factors that would guide a decision to slow the pace of runoff well before such a decision was reached in order to provide appropriate advance notice to the public.”",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "images": ["/assets/img/business/econ/posts4/img1.jpg", "", "", ""],
        "Text-image": [
          "Jerome H. Powell, the Federal Reserve chair, has sounded increasingly optimistic about the central bank’s chances of taming inflation without causing a recession.",
          "",
          "",
          ""
        ]
      },
      {
        "id": 5,
        "title": "Auto Sales Are Expected to Slow After a Strong 2023",
        "content": [
          "Automakers sold more cars in 2023 than a year ago as supply chain chaos ended, but sales are now under pressure from higher interest rates.",
          "After enjoying a strong rebound in sales in 2023, the auto industry appears headed for slower growth this year as consumers struggle with elevated interest rates and high prices for new cars and light trucks.",
          "Edmunds, a market researcher, expects the industry to sell 15.7 million vehicles this year. That would amount to a modest increase from the 15.5 million sold last year, when sales jumped 12 percent.",
          "“There’s definitely pent-up demand out there, because people have been holding off purchases for a while,” said Jessica Caldwell, head of insights at Edmunds. “But given the credit situation, we don’t think the industry will see a ton of growth this year.”",
          "Since the coronavirus pandemic, automakers have struggled with shortages of critical parts that have prevented them from producing as many vehicles as consumers wanted to buy. In 2023, the shortages, especially for computer chips, finally eased, allowing production to return to more normal levels.",
          "But over the past year, the Federal Reserve has significantly raised interest rates, which has pushed up costs considerably for car buyers.",
          "For years, many people took advantage of zero-percent loans to buy vehicles, even as prices climbed. But such deals, offered by automakers to move inventory, have nearly disappeared in the wake of the Fed’s rate hikes. In the fourth quarter of 2023, new-vehicle sales with zero-percent financing accounted for just 2.3 percent of all sales, according to Edmunds.",
          "Monthly payments are at near-record highs. In the fourth quarter, the average monthly payment on new cars was $739, up from $717 in the same period a year ago.",
          "Several automakers were hoping that a rapid rise in sales of new electric vehicles would drive the industry to gains into 2024 and 2025, but those cars and trucks haven’t taken off quite as quickly as many analysts and executives had hoped.",
          "In 2023, sales of battery-powered models in the United States topped one million vehicles for the first time, and Cox Automotive, another research firm, expects sales to reach 1.5 million this year. But General Motors, Ford Motor, Volkswagen and other manufacturers had been expecting an even faster ramp-up.",
          "But consumers have balked at the high prices of many of the newest electric models. Many drivers are also reluctant to make the switch to battery power, because they are not sure they will be able to find enough places to quickly refuel. That has forced automakers to reset their plans.",
          "G.M. had once forecast it would produce 400,000 electric vehicles by the middle of 2024 but now has given up that target, and it has delayed the production of some electric models.",
          "Ford had been aiming to have enough factory capacity by the end of 2024 to make 600,000 battery-powered vehicles a year, but it recently lowered production plans for its electric F-150 Lightning and its electric sport-utility vehicle, the Mustang Mach-E.",
          "On Wednesday, G.M. said that its sales of new vehicles in the United States jumped 14 percent last year. The company sold 2.6 million cars and light trucks in 2023, up from 2.3 million in 2022, when the chip shortage limited production.",
          "G.M. sold about 76,000 electric vehicles, up from 39,000 in 2022. But most were Chevrolet Bolts, a model that the company recently stopped making. Only about 13,000 were vehicle based on newer battery technology that G.M. had been hoping would make its electric vehicles affordable to many more car buyers.",
          "Sales for G.M. in the fourth quarter were relatively weak. They climbed just 0.3 percent from the same period a year earlier and were down 7 percent compared with the third quarter of 2023. The company said the sales of several important models were limited by a strike at some of its plants by the United Automobile Workers union.",
          "Separately, Toyota Motor, the second largest seller of cars in the United States after G.M., said its 2023 sales rose 7 percent, to 2.2 million vehicles. The company’s sales in the fourth quarter were 15.4 percent higher than in the same quarter a year ago and about 5 percent higher than in the third quarter.",
          "Stellantis, the maker of Chrysler, Ram and Jeep vehicles, said that it sold 1.5 million cars and trucks in 2023, about 1 percent less than the year before. The company plans to introduce eight new electric vehicles this year, and it aims to have battery-powered models account for half of its North American sales by the end of the decade.",
          "Honda, Hyundai and Kia also on Wednesday reported strong U.S. sales for 2023 And on Tuesday, Tesla, which dominates the electric car business in the United States, said it sold 1.8 million cars worldwide last year, up 38 percent from 2022.",
          "Ford is expected to report its sales total on Thursday."
        ],
        "images": ["/assets/img/business/econ/posts5/img1.jpg", "", "", ""],
        "Text-image": [
          "An attendee inspects a GMC vehicle at the North American International Detroit Auto Show in Detroit in September.",
          "",
          "",
          ""
        ]
      },
      {
        "id": 6,
        "title": "Fed’s Raphael Bostic expects rate cuts to happen in the third quarter",
        "content": [
          "Atlanta Federal Reserve President Raphael Bostic expects policymakers to start cutting rates in the third quarter of this year, saying Thursday that inflation is well on its way back to the central bank’s goal.",
          "Bostic, a voting member this year on the rate-setting Federal Open Market Committee, asserted that the goal ahead is to calibrate policy to be not so restrictive as to choke off growth while still acting as a bulwark against persistently elevated prices.",
          "However, he said a “golden path” scenario of tamping down inflation while promoting solid growth and healthy employment is getting closer than many Fed officials had expected.",
          "“Because I’m data dependent, I have incorporated the unexpected progress on inflation and economic activity into my outlook, and thus moved up my projected time to begin normalizing the federal funds rate to the third quarter of this year from the fourth quarter,” Bostic said in prepared remarks for a speech to business leaders in Atlanta.",
          "While the remarks help illuminate a timeline for rate cuts, they also serve as a reminder that Fed officials and market participants have different expectations about policy easing.",
          "Current pricing in the fed funds futures market points to the first cut coming as soon as March, according to the CME Group’s FedWatch measure. The implied probability for a quarter percentage point reduction has decreased in recent days but still stood around 57% Thursday morning. Pricing further indicates a total of six cuts this year, or one at every FOMC meeting but one from March forward.",
          "Bostic said he’s not dead set against cutting earlier than the third quarter, implying a move in July at the earliest, but said the bar will be high.",
          "“If we continue to see a further accumulation of downside surprises in the data, it’s possible for me to get comfortable enough to advocate normalization sooner than the third quarter,” he said. “But the evidence would need to be convincing.”",
          "A number of factors could change the calculus, such as geopolitical conflicts, the ongoing budget battle in Washington and looming presidential election, to name a few that Bostic cited.",
          "Consequently, he advocated caution and said his approach will be “grateful and vigilant.”",
          "“In such an unpredictable environment, it would be unwise to lock in an emphatic approach to monetary policy,” Bostic said. “That is why I believe we should allow events to continue to unfold before beginning the process of normalizing policy.”",
          "Some of the data points he said he will be watching include overall economic growth, inflation readings such as the Commerce Department’s personal consumption expenditures price index and data on job growth and losses.",
          "The Labor Department reported Thursday that initial jobless claims hit their lowest level since September 2022, a sign that the labor market remains tight.",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "images": ["/assets/img/business/econ/posts6/img1.jpg", "", "", ""],
        "Text-image": ["Raphael Bostic at Jackson Hole, Wyoming", "", "", ""]
      },
      {
        "id": 7,
        "title": "Corporate debt defaults soared 80% in 2023 and could be high again this year, S&P says",
        "content": [
          "Corporate debt defaults soared last year and could be a problem again in 2024 as cash-strapped companies deal with the burden of high interest rates, S&P Global Ratings reported Tuesday.",
          "The number of companies that failed to make required payments on their debt totaled 153 for 2023, up from 85 the year before, an increase of 80%. It was the highest default rate outside of the Covid-related spike in 2020 in seven years.",
          "Much of the total came from low-rated companies that had negative cash flows, high debt burdens and weak liquidity, S&P said. From a sector standpoint, consumer-facing companies — media and entertainment in particular — led the defaults.",
          "S&P said there could be hard times ahead for corporate America, which, according to the Federal Reserve, is carrying a $13.7 trillion debt load. Company debt has jumped 18.3% since 2020 as companies took advantage of the Fed slashing interest rates in the early days of the Covid-19 pandemic.",
          "“In 2024, we expect further credit deterioration globally, predominantly at the lower end of the rating scale (rated ‘B-’ or below), where close to 40% of issuers are at risk of downgrades,” the firm wrote. “We expect financing costs to remain elevated despite the prospect of rate cuts. And while borrowers have reduced their 2024 maturities, a large share of speculative-grade debt is expected to mature in 2025 and 2026.”",
          "Some economists worry that a “corporate debt cliff” could become a more serious problem as a large share of maturing debt that initially was financed at very low rates comes due in the next few years.",
          "The burden, both in the U.S. and globally, could be exacerbated by “slower economic growth and higher financing costs” that could contribute to defaults, S&P said. Along with media and entertainment, the firm sees potential trouble spots in consumer products and retail because of a weaker economy “and the already elevated number of weakest links in those sectors.”",
          "But the damage won’t be isolated in those areas, as S&P sees higher rates causing more widespread pain to sectors such as health care, which is suffering from elevated debt and staffing problems that are constraining revenue.",
          "Fed rate cuts are expected to alleviate the burden somewhat, though rates are expected to remain elevated at least through 2024. While markets think the central bank could cut short-term rates as much as 1.5 percentage points this year, Fed officials have indicated a slower course of perhaps half that much, depending on how the inflation data unfolds.",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "images": ["/assets/img/business/econ/posts7/img1.jpg", "", "", ""],
        "Text-image": ["Javier Ghersi | Moment | Getty Images", "", "", ""]
      },
      {
        "id": 8,
        "title": "Birkenstock shares slump as shoe company warns on profit outlook during first earnings since IPO",
        "content": [
          "Birkenstock shares slumped nearly 10% Thursday after the company warned about its 2024 outlook during its first earnings report since its initial public offering.",
          "The German shoe brand reported a quarterly loss of about 28.3 million euros, or about $30.8 million, with an adjusted EBITDA margin of over 30% for its prior fiscal year. Company executives also warned that 2024 margins will likely face a “modest headwind” as the company spends more money to ramp up operations — even as it expects revenue to grow 17% to 18%.",
          "In its earnings report, Birkenstock said it aims to substantially grow and invest nearly 150 million euros in retail store expansion and production capacity in 2024.",
          "Birkenstock CEO Oliver Reichert said in a statement that last year was the company’s most successful year, and he remains confident the company can grow its business in 2024. Reichert said he plans to tap into “significant” geographic and production expansion while the company remains “undeterred” by the broader macroeconomic landscape.",
          "The company traded for the first time in October, opening at $41 per share. The debut came nearly 250 years after the company was founded by German cobbler Johann Adam Birkenstock.",
          "“The best thing for the brand would be staying family owned, but within the family there were so many problems, so we go for the second-best option and that’s to be public and give the brand back to the people,” Reichert said during the company’s IPO.",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "images": ["/assets/img/business/econ/posts8/img1.jpg", "", "", ""],
        "Text-image": [
          "A Birkenstock banner hangs outside the New York Stock Exchange in New York on Oct. 11, 2023, as Birkenstock launches an initial public offering.",
          "",
          "",
          ""
        ]
      }
    ],
    "Tech": [
      {
        "id": 1,
        "title": "Can Denmark's world-beating drugs maker stay ahead?",
        "content": [
          "Late last year, Danish pharmaceutical company Novo Nordisk became Europe's most valuable company, for a short time at least.",
          "Well-known in business circles, but hardly a household name, Novo Nordisk had not previously been seen as a big player in the drugs industry, let alone a titan of the European stock market.",
          "But it leapt to the top of the league table and was valued at $428bn (£342bn) because it has discovered the Holy Grail of all drugs. One that millions of people want and need across the Western World and beyond.",
          "Called Wegovy, its active ingredient was designed to tackle type 2 diabetes, but as a side effect was found to almost guarantee to make people lose weight.4",
          "Like Viagra, which was originally supposed to treat high blood pressure, unrealised but popular side effects have made Wegovy a must-have drug.5",
          "It is knocking at an open door - Goldman Sachs research predicts that the anti-obesity drugs market is worth some $6bn this year. But by 2030, it could grow by more than 16 times to $100bn.",
          "It almost sounds too good to be true, but what are the long-term prospects and consequences for a pharmaceutical company that discovers a sure-fire winner? Is it really the Midas touch or more of a poisoned chalice?",
          "Well for a start, having discovered a drug that suddenly dominates the market is just the start of the process. You have to make it, market it and negotiate the price with a whole host of health companies and national health services.",
          "Some like the NHS in the UK are so large they can force down the cost and therefore the profitability of even the most popular drugs.",
          "At the moment Wegovy is available on the NHS for weight management in specific circumstances.",
          "Claire Machin is executive director for international policy and UK competitiveness at the ABPI, the body that represents pharmaceutical companies in the UK.",
          "She told me that the UK not only forces down prices for drugs using a value-for-money standard set 20 years ago, but then the NHS will negotiate even lower prices, followed by a further requirement for cash rebates from companies when the NHS exceeds its medicines budget.",
          "\"Because of that, the UK spends comparatively less on medicines than similar countries, spending about 9% of its total health budget on medicines, compared to around 14% in Australia, 15% in France, and 17% in Germany.\"",
          "Then there are operational problems, In 2022 Novo Nordisk had trouble meeting the huge demand for Wegovy. In December 2023 its shares were marked down because of worries about its ability to produce the drug in enough quantity again, and at a high enough quality, to satisfy the industry's regulators.",
          "The company admits that in the US, during December it ran out of the 1.7mg dose of Wegovy. That happened despite running its manufacturing lines \"24 hours a day, seven days a week\".",
          "But, it expects to be able to restart shipments this month.",
          "Then there is the quite obvious fact that Wegovy's head start is just that, a head start.",
          "There are already other drugs from other companies that do the same thing. Those companies will be working night and day to improve their drugs, to market them better, to sell them cheaper, and to undercut Novo Nordisk at every chance. After all, there is a potential market of $100bn a year at stake.",
          "In November, Eli Lilly, an American pharmaceutical giant got approval for its weight lose drug Mounjaro in the UK. Other alternatives include drugs like Saxenda, Orlistat, and Qsymia - the battle to dominate the weight loss drug market is well under way.",
          "Of course, Novo Nordisk is protected from direct competition by its drug patents that normally run for 20 years. After that anyone can enter the market and make their own generic version of its drug."
        ],
        "images": [
          "/assets/img/business/tech/posts1/img1.jpg",
          "/assets/img/business/tech/posts1/img2.jpg",
          "/assets/img/business/tech/posts1/img3.jpg",
          ""
        ],
        "Text-image": [
          "Wegovy propelled Novo Nordisk into the big league",
          "The market for weight loss drugs could be worth $100bn by 2030",
          "Novo Nordisk is ramping up production to meet demand",
          ""
        ]
      },
      {
        "id": 2,
        "title": "Will hotter heat pumps win over homeowners?",
        "content": [
          "The first heat pumps Graham Hendra sold, about 15 years ago, weren't very hot.",
          "\"To get 50C - that was quite hard,\" says the former wholesaler, referring to the temperature of the water that these devices sent to radiators, known as the flow temperature. Today's gas combi boilers are typically designed for flow temperatures of around 50-60C.",
          "But a new breed of heat pumps is emerging. Engineers have gradually improved the technology, meaning that heat pumps are now able to supply much higher temperatures, sometimes in excess of 70C.",
          "A major change has been the rise of new refrigerants, including R290, or propane. This is the fluid that circulates inside a heat pump. In an air source device, the refrigerant captures warmth from the outside air, even on cold days. By compressing the slightly warmed refrigerant, the heat pump is able to increase the temperature and then transfer that heat into a property. R290 is more environmentally friendly than older refrigerants so leaks are not as potentially damaging in climate change terms. Plus, it is up to 34% more efficient, which helps heat pumps supply higher temperatures without incurring severe efficiency losses. Mr Hendra is now technical director at Genous, a firm that gives advice to homeowners on how to make their properties more energy efficient.",
          "\"We have a thing in our industry that I call 'temperature anxiety',\" he says, likening it to the \"range anxiety\" that some consumers have about electric cars. But the advent of hotter heat pumps means that such concerns are increasingly becoming irrelevant, he suggests.",
          "It might take time to convince some, however. Paul Ciniglio, head of whole home retrofit at National Energy Foundation, a charity, is currently working on a project in Bicester covering more than 500 homes.",
          "\"We're trying to get as many as a quarter of them to sign up to heat pumps but it's proving really hard going,\" he says. \"There has been so much negative press.\"",
          "Some residents are sceptical the heat pumps will be hot enough, he explains, adding, \"With the advent of this new refrigerant, it could be a game-changer.\"",
          "Among the firms offering R290-based heat pumps are Octopus Energy, a renewable energy company. It recently announced a heat pump called Cosy 6, which can heat water up to a maximum of 80C. In principle, homeowners could change their heating system over with little fuss, says Alex Schoch, head of flexibility. \"Combi boiler out, heat pump in,\" as he puts it. This could make heat pumps viable in a broader range of UK homes, which are notoriously poorly insulated in comparison with much of Europe.",
          "Vaillant's aroTHERM plus heat pump works in outdoor temperatures as low as -20C and can supply hot water at up to 75C, though to remain efficient it is best not to exceed 55C, according to the manufacturer.",
          "Another company, Vattenfall, makes a heat pump that uses a different refrigerant, R744, or CO2. It can supply even higher temperatures, up to 85C. The company expects to install 300 in Europe this winter, mostly for housing associations.",
          "And a spokesman for Daikin says that its Altherma heat pump, which uses R32 as a refrigerant, can reach 70C. The firm plans to launch a range of R290-based heat pumps in 2024.",
          "Independent non-profit Energy Systems Catapult has, since 2020, been testing 742 heat pumps, of varying models, across different housing types in England and Scotland. Daniel Logue, consultant, says that the R290 heat pumps included in the trial have performed well.",
          "\"When averaged over the course of a year, the R290 high-temperature heat pumps were performing significantly better than the R410A heat pumps, which is a refrigerant that's being phased out now,\" he explains.",
          "These heat pumps were consistently able to achieve a coefficient of performance (COP) of around 3. That refers to the amount of heat energy produced, in kilowatt hours (kWh), for every kWh of electricity consumed. Based on current energy tariffs, for heat pumps to be competitive with gas boilers in terms of running costs, a COP of around 3 or higher is generally desirable.",
          "Despite R290 allowing for improved efficiencies when supplying higher temperatures, you still get the best COPs when you run your central heating as low as possible, stresses Leah Robson, co-director of Your Energy Your Way, which installs heat pumps and solar panels among other technologies.",
          "She adds that there are some limitations with R290-based heat pumps, such as the fact that they cannot be located near to air bricks or windows at ground level, to eliminate the risk of the refrigerant, which is flammable, leaking into such areas.",
          "Sue Beesley, a homeowner in Cheshire, had an R290 heat pump installed a few months ago. While not strictly necessary, she took the decision to change her radiators and keep flow temperatures to no more than 45C.",
          "That means higher efficiency for her system overall. \"What I've got now is a house with a very even temperature all the way through,\" she says. The COP, in terms of her central heating, is staying near to 4, she adds. Heat pump performance is not really a significant barrier to adoption in the UK, suggests Mari Martiskainen, director of the Energy Demand Research Centre at University of Sussex Business School: \"We have supply chain issues, we have skills issues.\"Around 72,000 heat pumps were installed in the UK last year - a far cry from the 600,000 per year target set by the government.",
          "Mr Hendra, though, argues that a wider range of heat pumps and improved technology could entice more homeowners away from fossil fuel-based boilers. In his opinion, this is long overdue. \"We are appalling at heat pumps in the UK,\" he says, pointing out that the UK was recently ranked 20th out of 21 European nations. \"Which is truly embarrassing.\""
        ],
        "images": [
          "/assets/img/business/tech/posts2/img1.jpg",
          "/assets/img/business/tech/posts2/img2.jpg",
          "/assets/img/business/tech/posts2/img3.jpg",
          "/assets/img/business/tech/posts2/img4.jpg"
        ],
        "Text-image": [
          "Newer heat pumps can supply water at much hotter temperatures",
          "The newest heat pumps contain different refrigerants - the fluids which extract heat from the air\", Daniel Logue says test show the latest heat pumps are \"significantly better\" than their predecessors",
          "Sue Beesley is fitted a heat pump to her home earlier this year",
          ""
        ]
      },
      {
        "id": 3,
        "title": "Tech Trends 2024: AI and electric vehicle deals",
        "content": [
          "In the tech world, 2023 will perhaps be remembered as the year that generative AI went mainstream.",
          "From computer code, to artwork, to essays, generative AI systems can quickly create a range of content which, while not perfect, has become an essential tool in some industries and professions.",
          "Backed by Microsoft, ChatGPT led the way with its launch in late 2022, and rivals have been piling in ever since.",
          "This month brought one of the most significant moves, when Alphabet, the owner of Google, revealed Gemini - an AI which will be integrated into Google products, including its chatbot and search engine.",
          "Alphabet claims Gemini outperforms the current version of ChatGPT.",
          "But the creator of ChatGPT, OpenAI, says it is not standing still. It is promising a more powerful version of its software next year.",
          "In November, at a conference for software developers, OpenAI chief executive Sam Altman said: \"What we launched today is going to look very quaint, relative to what we're busy creating for you now.\"",
          "Meanwhile, investors are pouring money into the industry, hoping to back the next big player.",
          "According to PitchBook, across the globe, venture capital firms poured $21.4bn (£17.5bn) into generative AI start-up firms and that was just to the end of September.",
          "For comparison, in the whole of 2022, just $5.1bn was invested.",
          "But some are warning that we should not get too carried away. Ben Wood, chief analyst at CCS Insight, says generative AI will have a \"cold shower\" in 2024.",
          "\"The hype has ignored, we think, a few obstacles that are just going to slow it down a bit in the short term,\" he says.",
          "He points out that it's very expensive to develop and run a generative AI system. It requires a lot of computing power and expensive computer chips that are in short supply.",
          "To mitigate those costs he predicts that some AI will move to a hybrid systems, where some of the processing is done locally - on your laptop or phone.",
          "Mr Wood also says that regulation and legal battles might cool off the current mania for generative AI.",
          "\"Firms could find they end up in a situation where they invest loads of money in an AI powered service, and then have to roll some of it back to be compliant with the regulation.\"",
          "",
          "",
          "",
          ""
        ],
        "images": [
          "/assets/img/business/tech/posts3/img1.jpg",
          "/assets/img/business/tech/posts3/img2.jpg",
          "",
          ""
        ],
        "Text-image": [
          "Investment has flooded into generative AI firms",
          "Sam Altman says current AI is going to look \"quaint\" compared with what's coming",
          "",
          ""
        ]
      },
      {
        "id": 4,
        "title": "Why LEDs haven't yet cut energy use for lighting",
        "content": [
          "If you want to sell a bicycle, light it up, says Eamon Barrett, owner of the Altitude bike shop in Waterford, Ireland. The glossy technicolour paints, the chrome, the shiny new spokes - they all glisten in bright light.",
          "But having fluorescent bulbs blazing all day long to help shift a supposedly green form of transport began to bother Mr Barrett. So, around three years ago, he decided to switch to more efficient LED lighting in Altitude's showroom and also the workshop, canteen and back offices.",
          "Motion sensors mean lights in some areas now only come on when someone enters the room. The system is powered partly by new solar panels and a battery.",
          "\"It's a win-win,\" says Mr Barrett. \"The quality of the lighting is better.\" And, he says, his annual electricity bill has fallen by 35%. That saving would be even greater, adds Mr Barrett, were it not for Russia's invasion of Ukraine, which dramatically pushed up energy prices.",
          "LED lighting has been around for decades but many businesses are yet to install it. That's partly down to the upfront cost of a switchover. Mr Barrett says he spent roughly €10,000 (£8,800; $10,900) on new lighting across his 6-7,000 sq ft property. He estimates that it will take around seven years to recoup this as well as the additional cost of the solar panels and battery.",
          "Last year, LEDs hit a milestone. They made up 50% of lighting sales globally, according to the International Energy Agency. However, because more people around the world are installing electrically-powered lighting than ever before, the total energy consumed by lighting is actually going up. The latest LEDs are ultra-efficient - but we probably need to do more to ensure that lighting doesn't end up using more energy overall.",
          "\"The number of lights used in each household is increasing,\" says Shivika Mittal at Imperial College London's Grantham Institute. \"That is offsetting switching to LED.\"",
          "She says many residential properties, particularly in the West, have already adopted LEDs. But the transition is taking longer in commercial buildings. Government policies could help encourage businesses to switch. And further energy savings can be made, she adds, when lighting is paired with smart systems, such as the motion sensors used by Mr Barrett. That could help global energy consumption for lighting come down.",
          "Marmax Products in County Durham recycles plastic to make outdoor furniture such as picnic tables. Last year, the firm finally made the switch from incandescent bulbs to LED lighting in its warehouse and offices. \"We felt that, because of our product range, we were doing our bit,\" says Dave Johnson, general manager. It was an energy reduction audit that flagged the possibility of moving to LED lighting. \"You can always do more,\" adds Mr Johnson.",
          "The efficiency of an electric light can be measured in terms of how many lumens (the quantity of visible light emitted) it produces per watt of energy consumed. In the early 2000s, white LEDs only offered around 20 lumens per watt, says Paul Scheidt, senior product marketing manager at Cree LED, a major lighting manufacturer.",
          "In March, Cree LED announced white LEDs offering 228 lumens per watt. The vast majority of energy used by LEDs goes towards producing photons (light) whereas incandescent bulbs waste roughly 90% of the energy they consume as heat.",
          "Mr Scheidt notes that for warm-toned LEDs, the efficiency drops somewhat, but it's still possible to achieve around 160 lumens per watt for warm white luminaires, with a colour temperature of 2,700 kelvin. Yet more improvements are expected, though. Dr Mittal says the efficiency of these lights could double within the next 20 years.",
          "In some locations, simply replacing long-defunct lighting remains a challenge. Earlier this year, at the Stamford Hill Estate in London, lighting manufacturer Gemma Lighting was called in to recommend options for exterior and street lighting.",
          "\"When we surveyed the site, only 10% of those original lights were still working. It created a lot of dark spots,\" says Piers Lowbridge, marketing manager. The old lights were high pressure sodium, or SON, lamps. Now all, more than 100 fittings, have been replaced with LEDs.",
          "Annual energy consumption for the old lights - had they all been working - would have been 341,000 kilowatt hours (kWh), says Mr Lowbridge, which is enough to meet the annual electricity demands of more than 120 average British homes. The new LEDs require just 36,000 kWh annually, a reduction of nearly 90%.",
          "And although the switchover cost £34,500, the old lamps - again, had they all been functional - would have cost £115,000 per year to run including maintenance overheads, according to Gemma Lighting.",
          "The company has also just announced a standalone solar-powered street light that does not need to be connected to the grid. It comes equipped with a light sensor so that it only turns on when it is dark outside, and also a motion sensor. This allows the light fitting to increase its brightness from 30% to 100% whenever a vehicle or person passes by.",
          "One problem with LEDs is that the blue light they emit has been linked to health issues such as disrupted sleep and various diseases. Blue light is emitted to some extent even by warm-toned luminaires. Dr Karolina Zielińska-Dąbkowska at Gdańsk University of Technology says our eyes have photoreceptors that are particularly sensitive to blue.",
          "\"As a practising lighting designer and researcher, I think the only way is LEDs but they still need improvement,\" she says. LED lighting installations are also sometimes criticised for being excessively bright. Mr Scheidt says that, for years, lighting installers made the mistake of choosing luminaires with \"too much blue\" in them but that is now changing.",
          "LEDs are clearly growing in popularity. If installed judiciously, they can help businesses make big financial savings, emphasises Mr Barrett, who now notices less efficient lighting - and the wasted heat it gives off - when he's out and about.\"If you've got any kind of a large retail space and you're running old lighting, honestly, at this point, you're just wasting money,\" he says."
        ],
        "images": [
          "/assets/img/business/tech/posts4/img1.jpg",
          "/assets/img/business/tech/posts4/img2.jpg",
          "/assets/img/business/tech/posts4/img3.jpg",
          "/assets/img/business/tech/posts4/img4.jpg"
        ],
        "Text-image": [
          "Lighting can make a big difference if you are trying to sell something",
          "Eamon Barrett spent thousands of euros upgrading the lighting at his bike shop",
          "LED lights now make up half of global lighting sales",
          "Stamford Hill Estate in London recently switched to LED lights"
        ]
      },
      {
        "id": 5,
        "title": "Apple pays out over claims it deliberately slowed down iPhones",
        "content": [
          "Apple has begun making payments in a long-running class action lawsuit over claims it deliberately slowed down certain iPhones in the US.",
          "Complainants will receive a cut of a $500m (£394m) settlement which works out to around $92 (£72) per claim.",
          "Apple agreed to settle the lawsuit in 2020, stating at the time it denied any wrongdoing but was concerned with the cost of continuing litigation.",
          "A similar case under way in the UK is seeking £1.6bn in compensation.",
          "The US case dates back to December 2017, when Apple confirmed a long-held suspicion among phone owners by admitting it had deliberately slowed down some iPhones as they got older.",
          "It said that as batteries aged, their performance decreased, and so the \"slowdown\" lengthened the phones' lifespan.",
          "But it was accused of throttling the performance of certain iPhones without telling its customers, and the uproar resulted in Apple offering a cut-price battery replacement to fix the problem.",
          "It led to the US legal action. At the time of the settlement, it was estimated that each person might receive as little as $25 each but the actual pay-out appears to be almost four times that sum.",
          "In the UK, Apple lost a bid to block a similar mass action lawsuit last November.",
          "The case, first brought by Justin Gutmann in June 2022, represents an estimated 24 million iPhone users.",
          "Apple has previously called the lawsuit \"baseless\" and said \"we have never - and would never - do anything to intentionally shorten the life of any Apple product, or degrade the user experience to drive customer upgrades\".",
          "Mr Gutmann told the BBC he was pleased to hear about payments being made in the US, but warned it does not have any bearing on the UK case.",
          "\"It doesn't advance our position here, they haven't admitted anything - they've settled,\" he said.",
          "\"It's a moral victory but not much use to me. I've got to plough on and pursue the case in the UK jurisdiction.\"",
          "He said Apple was \"fighting tooth and nail\" against the UK class action, which will next appear at the Court of Appeal who will consider a call from the firm to halt the case.",
          "He said it was difficult to put a timeline on what would come next but hopes it will go to trial in late 2024 or early 2025.",
          "",
          "",
          "",
          ""
        ],
        "images": ["/assets/img/business/tech/posts5/img1.jpg", "", "", ""],
        "Text-image": ["", "", "", ""]
      },
      {
        "id": 6,
        "title": "Google CEO says more job cuts are needed in 2024 in order to reach ‘ambitious goals’",
        "content": [
          "Google CEO Sundar Pichai is warning employees that more job cuts are coming this year as the company continues to shift investments toward areas like artificial intelligence.",
          "In a memo titled “2024 priorities and the year ahead” that staffers received Wednesday evening, Pichai said, “we have ambitious goals and will be investing in our big priorities this year.” In the memo, which was obtained by CNBC, Pichai said company leadership is gearing up to share its AI goals for the year this week and will publish its 2024 OKRs (objectives and key results).",
          "“The reality is that to create the capacity for this investment, we have to make tough choices,” Pichai wrote. For some teams that means eliminating roles, which includes “removing layers to simplify execution and drive velocity,” he added.",
          "The Verge was first to report on the memo. A Google spokesperson didn’t immediately respond to a request for comment.",
          "Pichai’s latest messaging signals continued cost cuts at Google following numerous rounds of layoffs that began in January 2023, when the company announced it was eliminating 12,000 jobs, or roughly 6% of the full-time workforce. Google also cut back on some perks as well as laptops and equipment.",
          "Since the calendar turned, Google has eliminated several hundred additional jobs in areas including central engineering, hardware and advertising.",
          "Pichai said in Wednesday’s memo that, “to be upfront, some teams will continue to make resource allocation decisions.” He said layoffs won’t be at the scale of last year’s reductions and “will not touch every team.”",
          "Shares of Google parent Alphabet jumped 58% last year as tech stocks rallied following a brutal 2022, driven in part by excitement about AI. Revenue in the third quarter returned to double-digit growth alongside a rebound in the digital ad market.",
          "Last month, Google launched its largest and most capable AI model, Gemini. In some tests, the model’s performance incrementally surpassed the GPT-4 model from OpenAI, creator of ChatGPT.",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "images": ["/assets/img/business/tech/posts6/img1.jpg", "", "", ""],
        "Text-image": [
          "Sundar Pichai, CEO of Google and Alphabet, speaks on artificial intelligence during a Bruegel think tank conference in Brussels, Belgium, on Jan. 20, 2020.",
          "",
          "",
          ""
        ]
      },
      {
        "id": 7,
        "title": "OpenAI announces first partnership with a university",
        "content": [
          "OpenAI on Thursday announced its first partnership with a higher education institution. Starting in February, Arizona State University will have full access to ChatGPT Enterprise and plans to use it for coursework, tutoring, research and more.",
          "The partnership has been in the works for at least six months, when ASU Chief Information Officer Lev Gonick first visited OpenAI’s HQ, which was preceded by the university faculty and staff’s earlier use of ChatGPT and other artificial intelligence tools, Gonick told CNBC in an interview.",
          "ChatGPT Enterprise, which debuted in August, is ChatGPT’s business tier and includes access to GPT-4 with no usage caps, performance that’s up to two times faster than previous versions and API credits. ",
          "With the OpenAI partnership, ASU plans to build a personalized AI tutor for students, not only for certain courses, but also for study topics. STEM subjects are a focus and are “the make-or-break subjects for a lot of higher education,” Gonick said. The university will also use the tool in ASU’s largest course, Freshman Composition, to offer students writing help.",
          "ASU also plans to use ChatGPT Enterprise to develop AI avatars as a “creative buddy” for studying certain subjects, like bots that can sing or write poetry about biology, for instance.",
          "Gonick said ASU’s prompt engineering course has become one of the university’s most popular courses, not limited to engineering students. The access to ChatGPT Enterprise means students will no longer be limited by usage caps. He also said that after conversations with OpenAI’s leadership, he feels confident that the tool provides a “private walled-garden environment” that will safeguard student privacy and intellectual property.",
          "OpenAI and ASU’s joint release specified that any prompts the ASU community inputs into ChatGPT “remain secure,” and that OpenAI “does not use this data for its training models.”",
          "AI chatbots such as ChatGPT have sparked criticism in the past year due to cheating concerns, with several school districts — including districts in Seattle, Los Angeles and New York City — outright banning the tool.",
          "“There’s no cookbook for this yet, but the key piece is around the capabilities of moving away from the token economy — to using the tech in a mindset of abundance, which is what we’re going to be able to do with the Enterprise version for research activities, data analysis, discovery-based work and so forth,” Gonick told CNBC.",
          "In a release, OpenAI Chief Operating Officer Brad Lightcap said the company is “keen to learn from ASU” and to expand the use of ChatGPT by higher education institutions.",
          "“As OpenAI begins to explore how to go to market or align a business for universities, they’re looking for a design partner, a thought partner, and I think that’s a significant measure why we’ve come together today to make this announcement,” Gonick told CNBC.",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "images": ["/assets/img/business/tech/posts7/img1.jpg", "", "", ""],
        "Text-image": [
          "Sam Altman, CEO of OpenAI, attends the Asia-Pacific Economic Cooperation (APEC) CEO Summit in San Francisco, California, U.S. November 16, 2023.",
          "",
          "",
          ""
        ]
      },
      {
        "id": 8,
        "title": "Reddit reportedly seeks to launch IPO in March",
        "content": [
          "Social media platform Reddit has drawn up detailed plans to launch its initial public offering (IPO) in March, moving forward with a listing it has been eyeing for more than three years, according to people familiar with the matter.",
          "It would be the first IPO of a major social media company since Pinterest’s debut in 2019, and would come as Reddit and its peers face stiff competition for advertising dollars from the likes of TikTok and Facebook",
          "The offering would also test the willingness of some Reddit users to back the company’s stock market debut. Many investors posting on the platform have helped fuel dozens of “meme” stock rallies in the last three years, from retailer GameStop to movie operator AMC Entertainment Holdings.",
          "Reddit, which filed confidentially for its IPO in December 2021, is planning to make its public filing in late February, launch its roadshow in early March, and complete the IPO by the end of March, two of the sources said.",
          "The San Francisco-based company, which was valued at about $10 billion in a funding round in 2021, is seeking to sell about 10% of its shares in the IPO, the sources added. It will decide on what IPO valuation it will pursue closer to the time of the listing, according to the sources.",
          "The sources cautioned that Reddit’s IPO plans could be pushed back, as has happened in the past, and asked not to be identified discussing confidential deliberations.",
          "A Reddit spokesperson declined to comment.",
          "Founded in 2005 by web developer Steve Huffman and entrepreneur Alexis Ohanian, Reddit became best known for its niche discussion groups and its users voting “up” or “down” on the content posted by other members.",
          "The company, which generates its revenue primarily through advertising and also offers premium access for $5.99 per month, has yet to turn a profit, Huffman said in a Reddit post last June.",
          "In the past, the company has attributed its losses to investing in the platform and its users engaging less with advertising on its site than other social media.",
          "The company held back from pulling the IPO trigger until it came closer to profitability. Bouts of market volatility that shut down the IPO market for much of the last two years also contributed to it delaying its plans.",
          "Reddit expected to generate slightly over $800 million in advertising revenue in 2023, up more than 20% from a year earlier, The Information reported last month.",
          "Reddit said last year it would charge companies for access to its application programming interface (API), which is used by technology companies to train large-language models used in artificial intelligence. The move upset some users who rely on third-party apps to access Reddit.",
          "Large social media stocks have rebounded over the past year, driven mainly by a rally in technology stocks as interest rates peaked. Shares of Meta Platforms, which operates Facebook, have more than trebled in value over the past 12 months, while Snap’s shares rose 60% over the same period.",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "images": ["/assets/img/business/tech/posts8/img1.jpg", "", "", ""],
        "Text-image": [
          "Budrul Chukrut | Lightrocket | Getty Images",
          "",
          "",
          ""
        ]
      }
    ]
  },
  "Sports": {
    "Golf": [
      {
        "id": 1,
        "title": "Greg Norman: LIV chief says Rory McIlroy's new stance is a 'turning point' for golf",
        "content": [
          "LIV Golf chief executive Greg Norman says Rory McIlroy's softened stance on the Saudi-funded tour is a \"significant turning point\" for the sport.",
          "The world number two has been a staunch opponent of LIV, which has recruited high-profile players and fractured golf.",
          "However, McIlroy said on Wednesday that he would be open to play in a tournament backed by LIV Golf.",
          "Norman said he appreciated McIlroy \"falling on his sword\".",
          "Speaking on LIV's 'Fairway to Heaven' podcast on Thursday, Norman said: \"The reason I say I appreciate Rory falling on his sword, to some degree, is the fact that he did judge us by not knowing the facts.\"",
          "\"He judged us on other people's thoughts and opinions.\"",
          "\"So, I say, 'hey, thank you Rory'. We all knew it was going to work within the golf ecosystem. We all wanted to be there, we are going to be there - he said that. To me, this is a hugely significant turning point for everybody.\"",
          "Merger talks between the PGA Tour and Saudi Arabia's Public Investment Fund (PIF), which funds LIV, will continue in 2024 in an attempt to end a split in the game.",
          "Four-time major-winner McIlroy previously said he would retire \"if LIV Golf was the last place to play golf on earth\".",
          "Court documents revealed last year that McIlroy and American Tiger Woods could have been offered ownership of LIV team franchises as part of the proposed peace deal between the PGA Tour, DP World Tour and PIF.",
          "On Wednesday, the Northern Irishman told the Stick to Football Podcast, external he had \"accepted\" LIV is \"part of our sport now\".",
          "Less than a month after his Ryder Cup team-mate Jon Rahm joined the Saudi-backed series, McIlroy said he regrets being \"too judgemental\" of players who joined LIV when the circuit was first introduced in 2022.",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "images": ["/assets/img/sports/golf/posts1/img1.jpg", "", "", ""],
        "Text-image": [
          "McIlroy was one of the strongest opponents when LIV was first announced in 2022",
          "",
          "",
          ""
        ]
      },
      {
        "id": 2,
        "title": "Scottie Scheffler voted PGA Tour Player of Year for second consecutive season",
        "content": [
          "World number one Scottie Scheffler has been voted the PGA Tour Player of the Year for the second consecutive season.",
          "Scheffler is the first back-to-back winner of the Jack Nicklaus Award since Tiger Woods won three times in a row from 2005-2007.",
          "The PGA Tour said the 27-year-old American received 38% of the vote.",
          "Scheffler successfully defended his Phoenix Open title and won the Players Championship by five shots during the 2022-23 campaign.",
          "Wyndham Clark, Viktor Hovland, Jon Rahm and Northern Ireland's Rory McIlroy were also nominated.",
          "In 23 starts, 2022 Masters champion Scheffler finished in the top five 13 times.",
          "He also set a new PGA Tour record for the most official money earned in a single season at £16.5m, breaking his own record of $11m set in 2022.",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "images": ["/assets/img/sports/golf/posts2/img1.jpg", "", "", ""],
        "Text-image": [
          "Scottie Scheffler is just the third player to hold the Players and Masters titles at the same time, after Tiger Woods and Jack Nicklaus",
          "",
          "",
          ""
        ]
      },
      {
        "id": 3,
        "title": "The Sentry 2024: Chris Kirk secures first PGA Tour win of season",
        "content": [
          "Chris Kirk secured the first win of the 2024 PGA Tour season with victory at The Sentry in Maui, Hawaii.",
          "The 38-year-old American birdied the 15th and 17th holes to finish the final round eight under par on Sunday.",
          "Kirk led going into the final round and hit six birdies in his first 11 holes before fending off a late surge from compatriot Sahith Theegala on the back nine.",
          "The win is the sixth of his career and first since the 2023 Honda Classic.",
          "Prior to that victory last February he had not won on the PGA Tour for eight years, having taken a leave of absence in 2019 to address mental health and addiction issues.",
          "\"It's 100% the reason why I'm able to do what I do,\" Kirk said after the win. \"I've said that a lot, but my PGA Tour career would have been over a while ago, had I not gotten sober.\"",
          "In Hawaii, Kirk made just one bogey all week to claim $3.6m (£2.83m) of the $20m (£15.72m) purse at the Plantation Course in Kapalua.",
          "Tied with Theegala for the lead at the 17th on Sunday, Kirk produced a stunning shot to set up a birdie, going on to finish the week 29 under 263.",
          "\"I'm very proud. Very, very proud of that shot, that I was able to make the right call - talk about a tough shot to commit to,\" said Kirk, who is ranked 52 in the world.",
          "Jordan Spieth hit an eight under 65 on Sunday to finish third at 27 while South Korea's An Byeong-Hun finished fourth.",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "images": ["/assets/img/sports/golf/posts3/img1.jpg", "", "", ""],
        "Text-image": [
          "Kirk has now won two titles on the PGA Tour in the past 11 months",
          "",
          "",
          ""
        ]
      },
      {
        "id": 4,
        "title": "The Vietnamese golf market is beginning to differentiate and purify",
        "content": [
          "Although Vietnamese golf has witnessed rapid development in the past 5-10 years, this market is starting to show clear signs of differentiation. The differentiation of players, professional quality, playing culture or how people approach and invest in this sport.",
          "The emergence of the Covid 19 epidemic is the moment that indirectly makes golf not only in Vietnam but also in countries that have been developed for hundreds of years like the US welcome new waves of players. A subject suitable for social distancing and outdoor sports regulations. In Vietnam, many KOLs at that time also learned and participated in this subject, contributing to spreading the heat of golf. The number of golfers in Vietnam from 2015 to 2023 has reached more than 120 thousand people, a number that speaks to the growth as well as the huge demand for golf participation",
          "But as a rule, nothing increases forever and will enter a period of cooling down, which is when the market will purify itself and begin to search for true quality, more refined and wiser choices . No more fighting to get playtime, to participate in tournaments, to learn from teachers, to join a club, or to buy a scarce product. Instead, when the market has many new supply sources, players begin to have more choices and needs are met better, that is also when the golf market has differentiation.",
          "Book golf",
          "Attend golf tournament",
          "Learn golf",
          "Golf products",
          "Golf club",
          "The Vietnamese golf market is growing rapidly but is also facing many challenges. Besides, the process of differentiation and purification taking place will be the time when golfers make wiser choices and the game will witness many changes in the coming time.",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "images": ["/assets/img/sports/golf/posts4/img1.jpg", "", "", ""],
        "Text-image": ["", "", "", ""]
      },
      {
        "id": 5,
        "title": "Jon Rahm was banned from the PGA Tour after his defection to LIV Golf",
        "content": [
          "Jon Rahm (29 years old) agreed to join LIV Golf , a tournament backed by Saudi Arabia's Public Investment Fund (PIF), in a contract that \"shocked\" the global golf world.",
          "Details of the contract were not disclosed, the estimated amount of money LIV Golf spent to get Jon Rahm's signature is between 400 million and 600 million USD. The Telegraph gives the most accurate figure as $566 million, with $302 million paid up front.",
          "This move ended speculation about the future of the Spanish golfer recently, and also sparked a series of rumors, mainly about the 29-year-old golfer's future on the PGA Tour in the near future.",
          "“Jon Rahm has been informed that he has been suspended from membership and is ineligible to compete for cooperating with the tournament series against the rules of the PGA Tour,” the PGA Tour said, a few days after announcing Dad joined LIV Golf.",
          "Since LIV Golf announced its establishment in June 2022, the PGA Tour announced an indefinite ban on all members from participating in \"rival\" tournaments. This form of discipline has also been applied by the PGA Tour to nearly 20 members, including top names such as Phil Mickelson, Dustin Johnson, Brooks Koepka, Bryson DeChambeau ...",
          "Rahm's suspension from the PGA Tour is good news for some other golfers. Rahm's performance in the 2022-2023 season, in which he won four and finished 18th in the FedEx Cup standings , will be eliminated.",
          "Many golfers behind, therefore, have benefited, most notably in the case of Mackenzie Hughes, who increased from 51st to 50th place on the FedEx Cup, qualifying to participate in all 8 designated events in 2024",
          "In addition, Alex Smalley won the right to participate in two designated events, AT&T Pebble Beach Pro-Am and Genesis Invitational , moving up to 60th place. Carl Yuan ranked 126th was promoted to 125th - the last position to receive a full match card. face. And Paul Haley received a conditional card, moving from 151st to 150th in the world.",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "images": ["/assets/img/sports/golf/posts5/img1.jpg", "", "", ""],
        "Text-image": ["", "", "", ""]
      },
      {
        "id": 6,
        "title": "Pilar Golf in Argentina to host 2025 Latin America Amateur",
        "content": [
          "The Latin America Amateur will return to Pilar Golf in Argentina in 2025 to mark the 10th anniversary of the event that was established to develop amateur golf in South America, Central America, Mexico and the Caribbean.",
          "The event will be held Jan. 16-19, 2025.",
          "Pilar Golf hosted the inaugural LAAC, founded by the Masters Tournament, R&A and USGA, in 2015. The winner of the event annually receives an invitation to play into the Masters, U.S. Open and Open Championship.",
          "“In that time we have seen future stars and the very best men’s amateur golfers in Latin America compete at the highest level in this championship,” said R&A chief executive Martin Slumbers. “It will continue to go from strength to strength in the years to come, and we can look forward to another fantastic golfing showcase next year in Argentina.”",
          "That inaugural field at Pilar Golf included Joaquin Niemann, Nico Echavarria, Sebastian Munoz and Mito Pereira, all of whom have won or were featured prominently on the PGA Tour.",
          "This year’s edition got underway Thursday at Santa Maria Golf Club in Panama City.",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "images": ["/assets/img/sports/golf/posts6/img1.jpg", "", "", ""],
        "Text-image": ["", "", "", ""]
      },
      {
        "id": 7,
        "title": "Rory McIlroy poised to go back-to-back at Dubai Desert Classic behind history of dominance at Emirates GC",
        "content": [
          "Rory McIlroy will play the Dubai Desert Classic for the 14th time this week. He's finished in the top 10 in 10 consecutive starts here dating back to his first professional win, which came at this tournament in 2009. There are a lot of great player-course combinations in the world of pro golf, but there might not be a better one than McIlroy and the Emirates Golf Club.",
          "Here are some numbers from Rory's long reign of dominance at Emirates GC.",
          "_He has gained 2.5 strokes per round since 2010. Next best in the field (min. 8 rounds) is Kalle Samooja at 1.2. Rory doubles up the next best player here since 2010.",
          "_He has finished in the top six in eight of his last 10 appearances here and in the top 10 in all of them.",
          "_His scoring average of 67.6 (!!) since 2015 is two strokes better than the next best player (according to Justin Ray).",
          "There's a reason he's a +260 favorite to win this week -- his second consecutive tournament in Dubai -- and -700 (!) to finish in the top 20.",
          "Throw in the fact that he's coming off a strong starting week with a runner-up at the Dubai Invitational to Tommy Fleetwood last week and has finished outside the top 10 in just two of his last 14 worldwide starts, and you have all the makings of somebody going back-to-back at this event to start 2024 like he started 2023.",
          "\"I felt really good with where my game was last week [at the Dubai Invitational],\" said McIlroy. \"Opened with that great 62. Made a big number on the Friday. Felt like I played pretty good Saturday without really doing much. I struggled to hole putts early on but then got it going on the back nine. And then Sunday, obviously, I made a couple of mistakes with the three-putt on 14 from very close range, and then put the ball in the water on 18. Even the ball in the water off 6, too. I think tidying up some of those mental mistakes.",
          "\"The first week back, you're not expecting it, but you can see how those things just sort of happen if you haven't played in a while. So brush up a bit on the game management. Be a little tighter mentally with some of the stuff, and apart from that, I hit the ball well. I felt like I putted well for the most part, and if I do the same again this week on a golf course that I know really well, I should have a good chance.\"",
          "He certainly should have a good chance. While the Dubai field this week has some notable names, including Cameron Young, Tyrrell Hatton, Nicolai Hojgaard, Rasmus Hojgaard, Adam Scott, Tommy Fleetwood and Open champion Brian Harman, nobody can match (or even come close to) McIlroy's resume at this golf course.",
          "\"[Dubai] was obviously the first win of my professional career, but I first played this event as an amateur in 2006,\" he said. \"So I've been coming here for 18 years. I can't even believe it. Dubai has meant a lot to me over my career. I got my first win here. I feel like it's a tournament to give me one of my first opportunities to play on this tour, my first sponsor was from here, Jumeirah.",
          "\"So I have a lot of great memories and I have a lot of great friends in this region. I lived here for four years, as well. There's a big piece of my life has been spent here in Dubai, and I'm always excited to get back. I don't spend as much time here as I used to. It's always exciting to come back and spend a couple of weeks.\"",
          "When the focus is on Rory, who will play the first two rounds with Nicolai Hojgaard and Adam Scott, the emphasis is almost always on major championships and his 10-year drought. But he said Tuesday that majors are not the only thing by which he measures his career. There are other achievements to reach, other markers to hit.",
          "\"[Non-majors] still quench my thirst,\" he said. \"There would be no reason to tee up in these events if they didn't. Winning is winning and competing is competing, and it doesn't matter whether it's the Dubai Desert Classic over here or whether it's the Honda Classic, or whatever it is. I love competing. I love to try to win golf tournaments. And you know, majors are really, really important in this game, but it's not the only thing that matters in my mind, and there are other things.",
          "\"But look, the majors are important, and I would love to get my hands on another one, and I think mostly because I have done everything else there is to do in the game since I last won a major championship. So to me, it's like the last step on this journey that I've been on this last few years is just getting my hands on another major trophy.\"",
          "Rory may not win the Dubai Desert Classic this week at Emirates GC, but it would be a surprise if he was not in the mix late on Sunday. That's a good thing for both the DP World Tour and this event. McIlroy's game is in a good spot, and he's gotten into the flow of tournament golf again after a few months off. And, oh yeah, he absolutely destroys this golf course.",
          "",
          "",
          "",
          ""
        ],
        "images": ["/assets/img/sports/golf/posts7/img1.jpg", "", "", ""],
        "Text-image": ["", "", "", ""]
      },
      {
        "id": 8,
        "title": "Tommy Fleetwood breaking out in 2024 PGA Tour season hinges on improving final-round performances",
        "content": [
          "Two things happened after Tommy Fleetwood won the Dubai Invitational on Sunday over Rory McIlroy with a massive 16-foot birdie putt on the final hole: 1) Fleetwood said that, like most professional golfers, he doesn't win as much as he would like, and 2) My colleague, Rick Gehman, predicted on our First Cut Podcast that Fleetwood would have a massive 2024.",
          "Both statements intrigued me. ",
          "I can't speak for him, but Fleetwood certainly does not win as much as other people would like. Though he's won eight Official World Golf Ranking events in his career, his overall OWGR winning percentage is below 3%. This is great for an average player but average for a great player ... like Fleetwood. Then there is the 0-for-127 start to his PGA Tour career (albeit with nine second- or third-place finishes). All of Fleetwood's winning has happened in non-PGA Tour events.",
          "You could argue, though, that the almost-33-year-old is playing the best golf of his career. According to Data Golf, his 50-round rolling strokes gained average is right at the top five in the world threshold, and at the end of 2023, it was just above it, which represented his high-water mark (including the run in 2017-19 when he finished in the top five in three different majors).",
          "His driving struggles in 2021 seem to be a thing of the past, and his iron play is as good as it has ever been. All the ingredients are there for what could be a monstrous 2024. The question now is the same as it has been for much of his career: Can he go and do it?",
          "Last year, he was close. He had eight top 10s on the PGA Tour, including a tough playoff loss at the Canadian Open and an Open Championship where he held the co-lead after Round 1. He also finished T5 at the U.S. Open at Los Angeles Country Club, albeit with a final-round 63. He was never truly in the mix at that one.",
          "Winning on the PGA Tour and winning major championships are different things, but for Fleetwood, they are more similar than most. Not that winning in Canada or Dublin, Ohio, would mean as much as a Masters or PGA Championship, but he has the game to win a major, which means he has the game to win a regular PGA Tour event. The problem for him at many of the places he tees it up is that, in a restructured PGA Tour world, he's now facing most of the best players in the world at both majors and non-majors alike.",
          "Fleetwood has a couple of other problems, the first of which is not uncommon among pros. He's in contention going into the final round quite a bit, but given his poor final-round scoring, not as often as it takes to win at the clip at which he should probably be winning. In his career, he has been in the top three on the leaderboard going into the final round of an event 27 times and won just four of them. If your conversion rate is that low, you're going to have to raise your contention rate quite a bit.",
          "\"Even I think the best players in the world and the people that win the most -- Rory very much at the top of that list -- if you look at the amount of times he actually just puts himself there, I think that's the No. 1 thing you can do,\" said Fleetwood on Tuesday. \"Keep playing to a high standard, practicing to a high standard, putting yourself in those positions all the time, and then you get a chance of winning.",
          "\"It's not going to work out all the time, and it's very, very hard, and there are always players that play great and that are going to be hitting great shots. You just have to be there, and like I say, your times will come. My time doesn't happen, or it hasn't happened nearly as much as I would like, but you know, we just hope that it comes more often in the future.\"",
          "The second problem exacerbates the first: Fleetwood does not close in the final round. According to Data Golf, Fleetwood's expected wins going into final rounds when he is inside the top three on the leaderboard is 5.3, and he's managed to lower that expected win number to 3.4 based on his final-round play (again, his actual win number in these events is four). This is fine if you're somebody like McIlroy, whose expected win number also goes down in final rounds where he enters in the top three but gets into that spot so often that he still finds two or three wins a year. It's not fine if you're somebody who's not constantly in contention. Again, to win more, either your contention rate or conversion rate has to increase.",
          "Here's another interesting comparison. Bryson DeChambeau has a similar expected wins number as Fleetwood when going into final rounds where he's in the top three. Fleetwood's is 5.3. DeChambeau's is 5.4. But, in those scenarios, DeChambeau has actually raised his expected wins number to 7.2 based on his play and won nine of those. Remember, Fleetwood has lowered his to 3.4. Fleetwood and DeChambeau go in opposite directions when they enter in the top three on the leaderboard.",
          "\"There's always a couple of things that happen when you're contention and you don't win,\" said Fleetwood. \"Either you'd played well and somebody has played better than you, or you might have hit a bad shot at the wrong time. I've done it plenty of times.",
          "\"Back nine in a tournament where at the end of the tournament, the tournament is 72 holes, and you play to the very end, and whether there are mistakes or a bad shot comes later on in the tournament, people recognize it more, whether you made mistakes early on and have to fight your way back.",
          "\"I think I've had a lot of near misses where I feel like I might have hit a shot that has cost me a tournament, and other times people play well. Experience tells you that there's going to be those moments. I think the more that you're in contention, the more that you're in those situations, obviously the more it's going to show up because you're not going to win every single week you play.",
          "\"I think that's just the way the game is. This time it was my turn, and you know, just be happy when those times come.\"",
          "I'm also optimistic about Fleetwood in 2024. He's an elite ball-striker, which is most important. And some players take longer to get comfortable with the discomfort of leading and winning. That does not mean he will win a major or even a PGA Tour event this year, but as long as he focuses on increasing one of those numbers -- contention rate or conversion rate -- we could be looking at the best year of his career.",
          "",
          "",
          ""
        ],
        "images": ["/assets/img/sports/golf/posts8/img1.jpg", "", "", ""],
        "Text-image": ["", "", "", ""]
      }
    ],
    "Football": [
      {
        "id": 1,
        "title": "Timo Werner: Tottenham agree loan deal to sign German forward from RB Leipzig",
        "content": [
          "Tottenham have agreed to sign Timo Werner on loan from RB Leipzig with the option to make the deal permanent at the end of the season.",
          "The forward, 27, will fly to London for his medical and Spurs will cover his wages for the rest of the campaign.",
          "Werner has Premier League experience with Chelsea after joining the Blues in a £45m move from RB Leipzig in 2020.",
          "The German scored 23 goals in 89 appearances for Chelsea and returned to Leipzig in 2022.",
          "He has scored two goals in 14 appearances this season for the Bundesliga side, who revealed on Saturday he was not involved in their friendly with St Gallen because of transfer talks.",
          "Leipzig boss Marco Rose has since confirmed the forward's imminent move to north London.",
          "\"It's right that Timo wants to go on loan. Timo would like to go to the European Championship,\" Rose told Sky Germany.",
          "\"We wish him all the best and are keeping our fingers crossed for him.\"",
          "Spurs are looking to strengthen their forward options with Son Heung-min away with South Korea for the Asian Cup and James Maddison still sidelined with injury.",
          "Tottenham travel to Manchester United in their next Premier League game on Sunday, 14 January.",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "images": ["/assets/img/sports/football/posts1/img1.jpg", "", "", ""],
        "Text-image": [
          "Timo Werner has previously played for Tottenham's rivals Chelsea in the Premier League",
          "",
          "",
          ""
        ]
      },
      {
        "id": 2,
        "title": "Alphonso Davies: Real Madrid want to sign Bayern Munich left-back for next season",
        "content": [
          "Real Madrid want to add Bayern Munich and Canada left-back Alphonso Davies to their squad for next season.",
          "Davies, 23, has a contract until June 2025 with German champions Bayern.",
          "He has played in all but one of their Bundesliga games this season and started all six Champions League group-stage matches.",
          "Real Madrid manager Carlo Ancelotti has tended to rotate between France's Ferland Mendy, 28, and Spain's Fran Garcia, 24, at left-back this campaign.",
          "Ancelotti has just signed a new deal with Madrid until June 2026 despite interest from Brazil.",
          "The Italian is now looking at how he can rebuild and refresh his squad after only winning the Copa del Rey last season.",
          "Real Madrid are still targeting France and Paris St-Germain forward Kylian Mbappe but Davies is also a key target and they are hopeful he will end contract negotiations with Bayern.",
          "Last summer saw them sign England midfielder Jude Bellingham, but lose their main striker Karim Benzema to Saudi Arabian club Al-Ittihad.",
          "Davies, who was born in a refugee camp in Ghana in 2000, joined Bayern from Vancouver Whitecaps in January 2019.",
          "Davies made his Canada debut aged 16 and has been capped 44 times, scoring 15 goals, including their first at a World Cup finals at Qatar 2022.",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "images": ["/assets/img/sports/football/posts2/img1.jpg", "", "", ""],
        "Text-image": [
          "Alphonso Davies has been a regular in defence for Bayern Munich this season",
          "",
          "",
          ""
        ]
      },
      {
        "id": 3,
        "title": "Timo Werner: Tottenham complete loan signing of Germany forward from RB Leipzig",
        "content": [
          "Tottenham Hotspur have signed Germany striker Timo Werner on loan from RB Leipzig until the end of the season.",
          "The 27-year-old's move includes an option to be made permanent in the summer.",
          "He bolsters Tottenham's forward options with Son Heung-min away with South Korea for the Asian Cup and James Maddison sidelined with injury.",
          "\"I spoke with the [Spurs] manager [Ange Postecoglou] and it was a really good talk,\" said Werner.",
          "He gave me straight away the feeling what I need to join a club and what I want to feel when you talk to a manager.",
          "\"Also, that tactics and style, how he wants to play. For me, I thought straight away that it fits perfectly.\"",
          "Werner has Premier League experience with Chelsea after joining the Blues in a £45m move from Bundesliga club Leipzig in 2020.",
          "He scored 23 goals in 89 appearances for Chelsea, winning the Champions League, Super Cup and Club World Cup, before returning to Leipzig in 2022.",
          "He has scored two goals in 14 appearances this season but missed Saturday's friendly with St Gallen because transfer talks were taking place with Tottenham.",
          "His move is subject to international clearance but Werner could be available when Spurs play at Manchester United in the Premier League on Sunday, 14 January (16:30 GMT).",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "images": ["/assets/img/sports/football/posts3/img1.jpg", "", "", ""],
        "Text-image": [
          "Timo Werner began his career at Stuttgart before joining RB Leipzig in 2016",
          "",
          "",
          ""
        ]
      },
      {
        "id": 4,
        "title": "Manchester United: Sir Jim Ratcliffe set to attend first game since proposed purchase confirmed",
        "content": [
          "Sir Jim Ratcliffe is set to watch Manchester United in person for the first time since his proposed 25% purchase of the club was confirmed when they play Tottenham Hotspur on Sunday.",
          "Ineos' director of sport Sir David Brailsford has been at all three United matches since the announcement of the £1bn purchase on Christmas Eve.",
          "Ineos chief executive Jean Claude Blanc was also at the FA Cup win at Wigan.",
          "Official ratification of the deal is not likely until the end of February.",
          "However, it is part of the deal that Brailsford and Blanc will sit on the football club board and must be told of any significant decisions around key personnel in the interim period.",
          "Ineos representatives spent extended periods at Old Trafford and United's Carrington training ground last week as they begin to get an understanding of the club.",
          "Ratcliffe addressed staff in a series of meetings as he outlined his determination to restore United to the pinnacle of the English game.",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "images": ["/assets/img/sports/football/posts4/img1.jpg", "", "", ""],
        "Text-image": ["", "", "", ""]
      },
      {
        "id": 5,
        "title": "Joey Barton comments on women are 'dangerous', says sports minister Stuart Andrew",
        "content": [
          "Former footballer Joey Barton's social media tirade against women working in the men's game is \"not acceptable\", says sports minister Stuart Andrew.",
          "He added that Barton's rants on X are \"dangerous comments that open the floodgates for abuse\".",
          "Andrew went on to say he will speak to social media companies about how such issues can be addressed.",
          "Barton last week compared two female commentators and pundits to serial killers Fred and Rose West.",
          "ITV responded with a statement criticising Barton's \"vindictive remarks\", saying they were \"contemptible and shameful\".",
          "Andrew was speaking during the final evidence session at an inquiry into women's sport by the Department for Digital, Culture, Media and Sport (DCMS).",
          "Asked by Labour MP and DCMS select committee member Julie Elliott whether he would condemn Barton's comments, Andrew replied: \"Yes, I would. These are comments that open the floodgates for abuse and that's not acceptable.\"",
          "\"I'm always wary in these situations that these sort of people want the oxygen and I don't want to fuel that.\"",
          "Asked why the Premier League has not yet managed to agree a funding deal with the EFL, Andrew said \"we want to send a very clear message that if football doesn't sort this out, the regulator will have to power to do that\".",
          "He added that he \"genuinely hopes\" that the Football Governance Bill, which will introduce an independent regulator in English football, will be presented to parliament \"within the next couple of weeks\".",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "images": ["/assets/img/sports/football/posts5/img1.jpg", "", "", ""],
        "Text-image": [
          "Joey Barton, who was sacked as Bristol Rovers manager in October, has made numerous rants against women in men's football recently",
          "",
          "",
          ""
        ]
      },
      {
        "id": 6,
        "title": "Favourites Morocco beat Tanzania 3-0 to open AFCON 2023 campaign",
        "content": [
          "Morocco underlined their status as pre-tournament favourites by beating 10-man Tanzania 3-0 to make a winning start to their Africa Cup of Nations campaign in Group F.",
          "The World Cup semifinalists got their campaign under way with an impressive performance at the Laurent Pokou Stadium in San Pedro on Wednesday.",
          "Captain Romain Saiss scored a rare goal to put the Atlas Lions ahead at halftime with Azzedine Ounahi and Youssef En-Nesyri adding two more in the space of three second-half minutes to emphasise their dominance, especially after Tanzania had Novatus Miroshi sent off after a second caution.",
          "En-Nesyri had to wait until he was on the substitutes’ bench before celebrating his goal.",
          "En-Nesyri’s celebrations were initially cut short by the offside flag after he scored his team’s third goal in the 80th minute. He had already made way for substitute Amine Harit to go on in his place before a VAR check confirmed he had been onside for Achraf Hakimi’s cross.",
          "It prompted En-Nesyri’s teammates to rush to the Moroccan bench to congratulate the Sevilla forward.",
          "Ounahi sealed the win seven minutes later after playing a one-two with Amine Adli and striking a low shot inside the left post, three minutes before En-Nesyri had the final say.",
          "Although an African powerhouse for decades, Morocco are seeking only a second Cup of Nations title 48 years after lifting the trophy in Ethiopia.",
          "The victory over group outsiders Tanzania in the southwest of the Ivory Coast was anticipated as Morocco are ranked 13th in the world, 108 places above the Taifa Stars.",
          "Morocco began with seven players from the team that started in the 2-0 World Cup semifinal loss to France in Qatar.",
          "There were three La Liga players, two each from the Premier League and Ligue 1 and two with Saudi Pro League sides. Moroccans with Turkish and Egyptian clubs completed the lineup.",
          "This contrasted sharply with Tanzania, whose lineup included Tarryn Allarakhia from English fifth-tier outfit Wealdstone. The winger struggled and was replaced after 38 minutes.",
          "The convincing scoreline matched the three-goal victory for holders Senegal over The Gambia on Monday, reinforcing their status as the continent’s top-ranked sides and the teams most fancied for success at the tournament.",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "images": ["/assets/img/sports/football/posts6/img1.jpg", "", "", ""],
        "Text-image": [
          "Morocco's Romain Saiss, right, celebrates with teammates after scoring his side's opening goal ",
          "",
          "",
          ""
        ]
      },
      {
        "id": 7,
        "title": "Indonesia's naturalized star is cautious about the Vietnamese team",
        "content": [
          "Shayne Pattynama only joined the Indonesian team on January 15. At that time, this player was not physically fit enough to play the match between Indonesia and Iraq that evening.",
          "Shayne Pattynama hopes he will be able to play in the match against the Vietnamese team at 9:30 p.m. on January 19.",
          "Regarding this match, the Dutch left-back said: \"I don't have much information about the Vietnamese team, initially I only know that they are a team that can control the ball very well. Vietnamese players are very fast.\" nimble\".",
          "\"The Vietnamese team played well against Japan, we have to study their strengths and weaknesses. The Vietnamese team is an interesting challenge for us. Indonesia is planning for this match\" , Shayne Pattynama revealed more.",
          "In the opening match, Indonesia lost 1-3 to Iraq. This is a match in which the team from the land of thousands of islands did not play well. In particular, the left-back position held by Pratama Arhan is often exploited by Iraqi players.",
          "With the appearance of Shayne Pattynama, Indonesia has the ability to replace this Dutch-born player in Pratama Arhan's position, to help Indonesia's left wing play better.",
          "Shayne Pattynama himself commented: \"We have to learn lessons from the match with Iraq. That was a match in which the Indonesian team did not show much. Therefore, we need to focus even more on the next match.\"",
          "\"The whole team must work hard and find their own confidence. At the same time, we must focus on thinking about the next opponent,\" Shayne Pattynama emphasized.",
          "The winning team in the match between Vietnam and Indonesia not only has the hope of competing for a ticket to the 1/8 round of the 2023 Asian Cup, but also helps the coach of the winning team significantly reduce the pressure they are under during the competition. via.",
          "This match takes place at 9:30 p.m. on January 19, at Abdullah bin Khalifa Stadium, in Doha (Qatar).",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "images": [
          "/assets/img/sports/football/posts7/img1.jpg",
          "/assets/img/sports/football/posts7/img2.jpg",
          "",
          ""
        ],
        "Text-image": [
          "Shayne Pattynama just joined the Indonesian team on the morning of January 15",
          "Shayne Pattynama praised the Vietnamese team for playing well against Japan",
          "",
          ""
        ]
      },
      {
        "id": 8,
        "title": "Coach Shin Tae Yong waits for the competition with colleague Troussier",
        "content": [
          "The match between the Vietnam and Indonesia teams at 9:30 p.m. on January 19, within the framework of the Asian Cup, 2023, greatly affects the tickets to continue to the next round of the two teams.",
          "In addition, this is also a match for honor, because the Vietnamese and Indonesian teams are teams that often compete with each other for achievements in Southeast Asia.",
          "Before this match, coach Shin Tae Yong faced many questions from the Indonesian media. Previously, the Korean coach and the Indonesian team often received bad results against the Vietnamese team under coach Park Hang Seo.",
          "Currently, the Vietnamese team no longer has Mr. Park, but under the guidance of coach Philippe Troussier, the Vietnamese team continues to impress. In particular, this impression was very big after coach Troussier's team only lost 2-4 to Japan, in the context of Japan's very high performance.",
          "Regarding the Vietnamese team, Indonesian coach Shin Tae Yong commented: \"I cannot comment on the coaching issue of the Vietnamese team, I cannot compare their team under coach Park Hang Seo compared to the coach's time.\" Troussier\".",
          "\"I also apologize that it is not convenient for me to talk about the affairs of colleagues on the other side of the front line, and cannot comment on the opponent's coach,\" coach Shin Tae Yong added.",
          "Both Coach Shin Tae Yong and Coach Troussier are professionals who have worked at the World Cup finals. Mr. Troussier led the Japanese team at the 2002 World Cup, and Mr. Shin Tae Yong led the Korean team at the 2018 World Cup.",
          "Regarding the upcoming match at the 2023 Asian Cup with colleague Troussier, coach Shin Tae Yong said: \"I respect coach Troussier, just like before I respected coach Park Hang Seo. I respect both of them.\"",
          "\"I will not comment on them. In the near future I will face coach Troussier, I will be an opponent of the team led by him\", are still the words of coach Shin Tae Yong.",
          "Currently, after the first match of the 2023 Asian Cup group stage, coach Shin Tae Yong's Indonesia is at the bottom of Group D, with no points, goal difference 1-3. The Vietnamese team is one level above Indonesia. Coach Troussier's team also has no points, but has a better goal difference than Indonesia (2-4).",
          "According to the rules of the 2023 Asian Cup, the top 12 teams of 6 groups (first and second place in each group), along with the 4 third-placed teams with the best results in the group stage, will enter the 1/8 round. The Vietnamese and Indonesian teams can compete for 3rd place in Group D, hoping to compete for a ticket.",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "images": ["/assets/img/sports/football/posts8/img1.jpg", "", "", ""],
        "Text-image": [
          "Coach Shin Tae Yong of Indonesia refused to compare the Vietnam team under coach Troussier with that under coach Park Hang Seo",
          "",
          "",
          ""
        ]
      }
    ]
  }
}
